Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: *Step 2 – Determine the coordinates and geographic radial*:
es: *Paso 2 – Determine las coordenadas geográficas y el radio geográfico*:

source: Property boundary evident – once the boundary is determined, determine the <<coordinates>> and <<geographic-radial,geographic radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the <<corrected-center,corrected center>> to the furthest point on the boundary of the feature (<<img-property-boundary>>A).
es: Propiedad con un límite evidente: una vez que haya determinado el límite, determine las <<coordenadas>> y el <<radio-geográfico,radio geográfico>> como para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las coordenadas del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad (<<img-property-boundary>>A).

source: Property boundary not evident – once the outer boundaries are determined, use them to find coordinates as for <<Feature – with Obvious Spatial Extent>>, namely find the center of the <<smallest-enclosing-circle,smallest enclosing circle>> containing the outer, uncertain boundary. If that center falls within the inner, confident boundary, use it to determine the geographic radial by finding the distance from that point to the furthest point on the uncertain boundary (<<img-property-boundary>>B). If the center does not fall in or on the confident inner boundary, let the <<corrected-center,corrected center>> be a point on the inner confident boundary that minimizes the geographic radial to the outer uncertain boundary (<<img-property-boundary>>C).
es: Propiedad sin un límite evidente: una vez que se determinen los límites exteriores, úselos para encontrar las coordenadas como lo hizo para <<Entidad Geográfica sin una Extensión Espacial Obvia>>, es decir, encuentre el centro del <<círculo-mínimo, círculo mínimo>> que contiene el límite exterior e incierto. Si ese centro cae dentro del límite interior y de confianza, úselo para determinar el radio geográfico encontrando la distancia desde ese punto hasta el punto más lejano en el límite incierto (<<img-property-boundary>>B). Si el centro no cae en el límite interno de confianza, permita que el <<centro-corregido, centro corregido>> sea un punto en el límite interior de confianza que minimice el radio geográfico hasta el límite incierto exterior (<<img-property-boundary>>C).

source: Boundary, corrected center *a* and geographic radial *b* of a property. *A* has obvious boundaries; *B* has an obvious inner boundary (dark shading) and a less obvious rough outer boundary (lighter shading), where the center of the outer boundary falls within the obvious inner boundary; *C* has an obvious inner boundary (dark shading) and a rough outer boundary (lighter shading), where the center of the outer boundary *c* does not fall within the obvious inner boundary.
es: Límite, centro corregido *a* y radio geográfico *b* de una propiedad. *A* tiene límites obvios; *B* tiene un límite interior evidente (sombreado oscuro) y un límite exterior aproximado menos evidente (sombreado claro), el centro del límite exterior cae dentro del límite interior obvio; *C* tiene un límite interior obvio (sombreado oscuro) y un límite exterior aproximado (sombreado claro), el centro del límite exterior *c* no cae dentro del límite interior obvio.

source: Feature – Path
es: Entidad Geográfica: Ruta

source: A <<path>> is a linear <<feature>> such as a road, trail, river, stream, contour line, <<boundary>>, <<transect>>, track of an animal’s movements, tow, trawl, etc. The <<locality>> may also refer to part (or subdivision) of a bigger path.
es: Una <<ruta>> es una <<entidad-geográfica, entidad geográfica>> lineal, como un camino, trocha, río, arroyo, isolínea, <<límite>>, <<transecto>>, rastro de los movimientos de un animal, arrastre, rastreo, etc. La <<localidad>> también puede referirse a una parte (o subdivisión) de una ruta más grande.

source: A path may cross over itself, for example, as with the track of an animal’s movements.
es: Una ruta puede cruzarse a si misma, por ejemplo como con el rastro de los movimientos de un animal.

source: "Sacramento River" +
es: "Río Sacramento" +

source: "Arroyo Urugua-í" +
es: "Arroyo Urugua-í" +

source: "Hwy 1" +
es: "Ruta Estatal de California 1"+

source: "along 100 m contour line"
es: "a lo largo de 100 m isolínea"

source: *Step 1 – Determine the feature boundaries*: As a linear feature, a path is often represented as a series of line segments (i.e. a polyline), with or without a buffer. When viewed on satellite imagery these features (especially rivers) can be quite complex, so a constant buffer around the midline is not a good representation in these cases. When possible, determine the boundary as for any other <<shape>> using <<Feature – with Obvious Spatial Extent>>) (<<img-paths>>A). Otherwise, treat the boundary as a polyline (<<img-paths>>B) and determine the <<corrected-center>> and <<geographic-radial>> as explained below.
es: *Paso 1 – Determinar los límites de la entidad geográfica*: Como una entidad geográfica lineal, las rutas se representan a menudo como una serie de segmentos de una línea (p. ej. un polígono), con o sin un buffer. Cuando se ven en imágenes satelitales, estas entidades (especialmente los ríos) pueden ser bastante complejas, por lo que un buffer constante alrededor de la línea media no es una buena representación en estos casos. Cuando sea posible, determine el límite como para cualquier otra <<forma-geométrica, forma geométrica>> usando <<Entidad Geográfica con una Extensión Espacial Obvia>>) (<<img-paths>>A). De lo contrario, trate el límite como un polilínea (<<img-paths>>B) y determine el <<centro-corregido>> y el <<radio-geográfico>> como se explica a continuación.

source: Paths are susceptible to change over time, so it may be best to find a map source from the period during which the event occurred. The scale is important when looking at a path on a map, as smaller scale maps reduce the complexity shown, with corners cut off, and with loops (oxbows, billabongs), etc. often not shown.
es: Las rutas son susceptibles a cambiar con el tiempo por lo que es mejor buscar como fuente un mapa del período durante el cual ocurrió el evento. La escala es importante cuando se mira una ruta en un mapa, pues los mapas de escala más pequeñas reducen la complejidad que se muestra, con esquinas cortadas y a menudo no muestran los bucles (brazos muertos, estanques, etc.).

source: *Contour Lines* — these are linear features defined by <<elevation>> or <<depth>>. The horizontal width of the buffer around the contour line depends on the <<uncertainty>> in elevation or depth due to a combination of the stated range and the imprecision with which the value was recorded.
es: *Isolíneas* — estas son entidades lineales definidas por la <<elevación>> o la <<profundidad>>. El ancho horizontal del buffer alrededor de la isolínea depende de la <<incertidumbre>> en la elevación o en la profundidad debido a una combinación del rango indicado y la imprecisión con la que se registró el valor.

source: If a single value is given for an elevation (or depth knowing that the location was at the bottom of a waterbody), treat the path as a linear feature with a buffer around it, where the buffer is a vertical distance from the contour, not a horizontal one. The size of the vertical buffer should be equal to the precision with which the elevation is recorded. For example, if the precision is 100 feet (e.g. the precision of an elevation recorded as "2600 ft"), then the buffer is 100 vertical feet. Determine the shape of the feature using lines interpolated (or measured) one half of the buffer distance below the given contour and one half the buffer distance above the given contour (e.g. at 2550 feet and 2650 feet for the elevation example "2600 ft").
es: Si se da un solo valor para una elevación (o profundidad sabiendo que la ubicación estaba en el fondo de un cuerpo de agua), trate la ruta como una característica lineal con un buffer a su alrededor, donde el buffer es una distancia vertical desde la isolínea, no una distancia horizontal. El tamaño del buffer vertical debe ser igual a la precisión con la que se registra la elevación. Por ejemplo, si la precisión es de 100 pies (p. ej., la precisión de una elevación registrada como "2600 ft"), entonces el buffer es de 100 pies verticales. Determine la forma geométrica de la entidad usando líneas interpoladas (o medidas) una mitad de la distancia del buffer bajo de la isolínea dada y una mitad de la distancia del buffer sobre la isolínea dada(p. ej. A 2550 pies y 2650 pies para el ejemplo de elevación "2600 pies").

source: If an elevational range is given (e.g. 100-200 m), it is difficult to know whether the range was intended to encompass uncertainties in elevation or just the elevational bounds for the Location. To be conservative, we have to assume that it does not account for uncertainty in elevation and we need to add a buffer as described above around the upper and lower limits of the given range. For the example "100 - 200 m" the buffer is 100 m, so the lower boundary of the shape would be at 100 - 50 = 50 m and the upper boundary would be defined by 200 + 50 = 250 m.
es: Si se da un rango de elevación (p. ej. 100-200 m), es difícil saber si el rango estaba pensado para incluir las incertidumbres en la elevación o sólo los límites elevacionales de la ubicación. Para ser conservadores, tenemos que asumir que no tiene en cuenta la incertidumbre en la elevación y debemos añadir un buffer como se describe anteriormente alrededor de los límites superiores e inferiores del rango dado. Para el ejemplo "100 - 200 m" el buffer es de 100 m, por lo que el límite inferior de la entidad sería de 100 - 50 = 50 m y el límite superior se definiría por 200 + 50 = 250 m.

source: Buffers might require interpolation on a topographic map if they do not correspond with the printed contour lines (<<img-paths>>C).
es: Los buffers pueden requerir interpolación en un mapa topográfico si no corresponden con las isolíneas impresas (<<img-paths>>C).

source: These considerations can apply equally to <<bathymetry>> where contours are available, bearing in mind that some bathymetric contours are quite coarse and that most depths given in locality descriptions are actually above the bottom of the waterbody.
es: Estas consideraciones pueden aplicarse igualmente a la <<batimetría>> cuando las isolíneas están disponibles, teniendo en cuenta que algunas son bastante gruesas y que la mayoría de las profundidades dadas en las descripciones de la localidad realmente se encuentran por encima del fondo del cuerpo del agua.

source: *Step 2 – Determine the coordinates and geographic radial*: If the boundary can be determined, treat as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the **<<coordinates>>** of the corrected center to the furthest point on the boundary of the feature (<<img-paths>>A).
es: *Paso 2 - Determinar las coordenadas y el radio geográfico*: Si el límite puede ser determinado, trate la entidad como una <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las **<<coordenadas>>** del centro corregido hasta el punto más lejano en el límite de la entidad (<<img-paths>>A).

source: If the feature must be treated as a polyline, draw a straight line connecting the ends of the polyline and determine its midpoint. If the midpoint falls on the polyline, that will be the center (no need for correction), and the geographic radial will be the distance from that point to either of the endpoints of the polyline. If the midpoint does not fall on the polyline, move it to the point on the polyline that minimizes the distance to both endpoints. This is the corrected center and the distance to the endpoints is the geographic radial (<<img-paths>>B).
es: Si la entidad debe ser tratada como una polilínea, dibuje una línea recta que conecte los extremos del polilínea y determine su punto medio. Si el punto medio cae en el polilínea, ese será el centro (sin necesidad de corrección) y el radio geográfico será la distancia desde ese punto hasta cualquiera de los extremos. Si el punto medio no cae en la polilínea, muévalo al punto sobre la polilínea que minimice la distancia a ambos extremos. Este es el centro corregido y la distancia a los extremos es el radio geográfico (<<img-paths>>B).

source: Corrected center *a* and geographic radial *b* for a path. *A*: with boundary of the path as a shape. *B*: with path as a polyline, showing the midpoint *c* between the ends of the path. *C*: uncorrected center *c* of a boundary, corrected center *a* and geographic radial *b* of bounded section of a contour line, in this case an isohypse of 220 m with an elevational uncertainty of 10 m.
es: Centro corregido *a* y radio geográfico *b* para una ruta. *A*: con el límite de la ruta como una forma geométrica. *B*: con una ruta como polilínea, mostrando el punto medio *c* entre los extremos de la ruta. *C*: centro sin corregir *c* de un límite, centro corregido *a* y radio geográfico *b* de una sección limitada de una isolínea, en este caso una isohipsa de 220 m con una una incertidumbre elevacional de 10 m.

source: Feature – Junction, Intersection, Crossing, Confluence
es: Entidad Geográfica: Cruce, Intersección, Paso, Confluencia

source: The <<locality>> is the junction of two or more <<path,paths>> – roads, a road and a river, the mouth of a river (i.e. where it meets a larger water body), a road or river and an administrative <<boundary>> (e.g. of a park), a road and a contour line, etc.
es: La <<localidad>> es un cruce de dos o mas <<ruta,rutas>>. Una vía, una vía y un río, la desembocadura de un río (p. ej. donde se encuentra con un cuerpo de agua más grande), una vía o río con un <<límite>> administrativo (p. ej. de un parque nacional), una vía y una isolínea, etc.

source: "junction of Coora Rd. and E Siparia Rd" +
es: "cruce de Coora Rd. y E Siparia Rd" +

source: "Where Dalby Road crosses Bunya Mountains National Park Boundary" +
es: "Donde Dalby Road cruza el límite del Parque Nacional de Montañas Bunya" +

source: "confluence of Rio Claro and Rio La Hondura"
es: "confluencia de Río Claro y Río La Hondura"

source: *Step 1 – Determine the feature boundaries*: Determine the boundary of the junction using routes of highways, roads, and rivers from resources such as Google Maps, Mapquest or OpenStreetMap, road atlases, <<GPS>> navigators, and satellite or aerial images (<<img-junction>>A). Most modern spatial data can be used to determine the actual boundaries. If the only available representation of the junction shows the adjoining paths as lines, then the boundary must be determined as for <<Feature – without Obvious Spatial Extent>>.
es: *Paso 1 - Determinar los límites de la entidad*: Determine el límite del cruce usando el recorrido de autopistas, rutas y ríos usando recursos como Google Maps, Mapquest u OpenStreetMap, atlas de carreteras, navegadores <<GPS>> e imágenes satelitales o aéreas (<<img-junction>>A). La mayoría de los datos espaciales modernos se pueden usar para determinar los límites actuales. Si la única representación disponible del cruce muestra las rutas adyacentes como líneas, entonces el límite debe determinarse como para <<Entidad Geográfica sin una Extensión Espacial Obvia>>.

source: For a confluence of two waterways, the boundary is a triangle that consists of the two segments at the same <<elevation>> reaching from where the waterways join to the opposite shores at the same elevation, plus the segment that joins those two points on the opposite shores (<<img-junction>>B).
es: Para una confluencia de dos vías acuáticas, el límite es un triángulo que consiste en los dos segmentos que se encuentran a la misma <<elevación>> y que van desde donde se cruzan las vías acuáticas hasta las costas opuestas en la misma elevación, más el segmento que une a esos dos puntos desde las costas opuestas(<<img-junction>>B).

source: *Step 2 – Determine the coordinates and geographic radial*: Once the boundary has been determined, use the same method to determine the <<coordinates>> and <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the <<corrected-center>> to the furthest point on the boundary of the feature (<<img-junction>>B).
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez se ha determinado el límite, determine las <<coordenadas>> y el <radio-geográfico, radio geográfico>> usando el mismo método como para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, medir la distancia desde las coordenadas del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad geográfica (<<img-junction>>B).

source: *A*: Crossing of a road and a stream with details of boundary, corrected center *a* (with no need for correction) and geographic radial *b* of the intersection. *B*: Boundary, corrected center *a* and geographic radial *b* of a confluence of two rivers.
es: *A*: Cruce de una vía y un torrente con detalles del límite, centro corregido *a* (sin necesidad de corrección) y radio geográfico *b* de la intersección. *B*: límite, centro corregido *a* y radio geográfico *b* de una confluencia de dos ríos.

source: Feature – Cave
es: Entidad Geográfica: Cueva

source: The <<locality>> is a cave, an underground mine, etc. For details of how to record a locality within a cave, see {gbp}#caves[Caves^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: La <<localidad>> es una cueva, una mina subterránea, etc. Para obtener detalles sobre cómo registrar una localidad dentro de una cueva, consulte {gbp}#cuevas[Cuevas^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^].

source: "Giant Dome, Hall of Giants, Carlsbad Caverns" +
es: "Domo Gigante, Sala de los Gigantes, Cavernas de Carlsbad"

source: *Step 1 – Determine the feature boundaries*: Locate the cave and/or its main entrance.
es: *Paso 1 - Determinar los límites de la característica*: Localice la cueva y/o su entrada principal.

source: Cave <<extent>> evident – if a map of all the interior of the cave with measurements and orientation to the surface is available, or if a position can be determined directly above the <<location>> inside the cave using the <<ground-zero>> concept (see {gbp}#determining-location[Determining Location^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]), determine the <<boundary>> as if it is a <<Feature – with Obvious Spatial Extent>> (<<img-caves>>A).
es: Cueva con una <<extensión>> evidente: si hay disponible un mapa de todo el interior de la cueva con mediciones y orientación geográfica hacia la superficie o si se puede determinar una posición directamente encima de la <<ubicación>> dentro de la cueva usando el concepto de <<cota-cero, cota cero>> (ver {gbp}#determinando-la-ubicación[Determinando la Ubicación^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^]), determine el <<límite>> como para <<Entidad Geográfica con una Extensión Espacial Obvia>> (<<img-caves>>A).

source: Cave extent not evident – if the limits of the cave are not evident: a) use the nearest identifiable <<feature>> to determine the extent and boundary of the cave, as for <<Feature – without Obvious Spatial Extent>> (<<img-caves>>B); or b) determine the <<coordinates>> of the cave entrance and use any evidence of the size of the cave to circumscribe the boundary as a circle around the entrance with a <<radial,radius>> commensurate with its size (<<img-caves>>C). Document accordingly in term:dwc[georeferenceRemarks].
es: Cueva con una extensión no evidente: si los límites de la cueva no son evidentes: a) use la <<entidad-geográfica, entidad geográfica>> identificable más cercana para determinar la extensión y el límite de la cueva como para una <<Entidad Geográfica con una Extensión Espacial Obvia>> (<<img-caves>>B); o b) determine las <<coordenadas>> de la entrada de la cueva y use cualquier evidencia del tamaño de la cueva para circunscribir el límite como un círculo alrededor de la entrada con un <<radio,radio>> proporcional a su tamaño (<<img-caves>>C). Documente como corresponde en term:dwc[georeferenceRemarks] (Comentarios de la Georreferenciación).

source: *Step 2 – Determine the coordinates and geographic radial*: Once the boundary has been determined, use the same method to determine the coordinates and <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the <<corrected-center>> to the furthest point on the boundary of the feature.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez haya determinado el límite, use el mismo método para determinar las coordenadas y el <<radio-geográfico, radio geográfico>> como para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las coordenadas del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad.

source: Boundary, corrected center *a* and geographic radial *b* of a cave. *A*: cave extent known and projected onto the surface. *B*: cave extent not known, but inferred from other evidence. *C*: cave extent not known, but maximum horizontal length known and measured from the entrance.
es: Límite, centro corregido *a* y radio geográfico *b* de una cueva. *A*: extensión de la cueva conocida y proyectada sobre la superficie. *B*: la extensión de la cueva no se conoce pero se inferir por otra evidencia. *C*: la extensión de la cueva no se conoce, pero la longitud horizontal máxima es conocida y medida desde la entrada.

source: Feature – Dive Location
es: Entidad Geográfica: Ubicación de Buceo

source: The <<locality>> is a marine or freshwater diving site. Commonly recorded using the <<geographic-coordinates>> of the point on the surface where the diver entered the water (i.e. the <<entry-point>>).
es: La <<localidad>> es una ubicación de buceo marino o de agua fresca. Comúnmente se registra usando las <<coordenadas-geográficas, coordenadas geográficas>> del punto en la superficie donde el buzo entró al agua (es decir, el <<punto-de-entrada, punto de entrada>>).

source: "Exploratory dive extending in a rough circle of 20 meters diameter between depths of 75 and 100 meters, beginning 100 meters south east of the entry point at a depth of 85 meters."
es: "Buceo exploratorio extendiendose en un círculo aproximado de 20 metros de diámetro en profundidades entre 75 y 100 metros, comenzando 100 metros al sureste del punto de entrada a una profundidad de 85 metros."

source: *Step 1 – Determine the feature boundaries*: Locate the <<extent>> of the dive as a 3D shape, which should be projected perpendicularly onto the water surface. Determine the <<boundary>> of that projection on the horizontal plane (i.e. the <<geographic-boundary>>) (<<img-dive-location>>).
es: *Paso 1 – Determinar los límites de la entidad geográfica*: Identifique la <<extensión>> de la inmersión como una forma 3D, la cual debe proyectarse perpendicularmente sobre la superficie del agua. Determine el <<límite>> de esa proyección en el plano horizontal (es decir, el <<límite-geográfico, límite geográfico>>) (<<img-dive-location>>).
