Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: Since an offset at a heading "by air" will usually encompass the alternative by a path anyway, the former is the recommended locality type to use if there is no indication to the contrary. You can increase the maximum uncertainty to encompass the other option. This recommendation applies if you don’t have a compelling reason to use <<Offset – Distance along a Path>>).
es: Dado que un desplazamiento en una orientación "por aire" usualmente englobará la alternativa "por una ruta", la primera es el tipo de localidad que se recomienda usar si no hay indicios de lo contrario. Puede aumentar la incertidumbre máxima para englobar la otra opción. Esta recomendación se aplica si no tiene una razón convincente para usar <<Desplazamiento: Distancia a lo Largo de una Ruta>>).

source: The addition of an adverbial modifier to the distance part of a locality description (e.g. "about 25 km WNW Campinas"), while an honest observation, should not affect the determination of the <<geographic-coordinates>> or the overall <<uncertainty>>.
es: La adición de un adverbio modificador a la distancia de una descripción de una localidad (p. ej. "aproximadamente a 25 km de Campinas ONO"), aunque es una observación honesta, no debe afectar la determinación de las <<coordenadas-geográficas>> o la <<incertidumbre>> total.

source: "50 miles W of Las Vegas" +
es: "50 millas al O de Las Vegas" +

source: "10.2 km E de Amamá" +
es: "10.2 km al E de Amamá" +

source: "16 mi downstream from St Louis on the Mississippi River" +
es: "16 mi río abajo de St Louis en el Río Mississipi" +

source: "about 25 km WNW of Campinas" +
es: "a unos 25 km de ONO de Campinas" +

source: "10 mi E (by air) Yerevan"
es: "10 mi E (por aire) de Yerevan"

source: *Locality Type:* [ui-element]#Distance at a heading#
es: *Tipo de localidad:* [ui-element]#Distancia en una Orientación Cardinal#

source: *Step 2 – Determine the starting feature coordinates and geographic radial*: Once the boundary has been determined, obtain the <<coordinates>> and the <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the <<corrected-center>> to the furthest point on the boundary of the feature.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico de la entidad geográfica de inicio*: Una vez que el límite haya sido determinado, obtenga las <<coordenadas>> y el <<radio-geográfico>> al igual que para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las coordenadas del <<centro-corregido> hasta el punto más lejano en el límite de la entidad.

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source,# [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Direction#, [ui-element]#Offset Distance#, [ui-element]#GPS Accuracy#/[ui-element]#Measurement Error#, [ui-element]#Distance Units#, [ui-element]#Distance Precision# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas,# [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Dirección#, [ui-element]#Distancia de Desplazamiento#, [ui-element]#Exactitud del GPS#/[ui-element]#Error de la Medición#, [ui-element]#Unidades de la Distancia#, [ui-element]#Precisión de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Offset – Distances from Two Distinct Paths
es: Desplazamiento: Distancia desde dos Rutas Distintas

source: The <<locality,locality>> consists of orthogonal <<offset>> distances, one from each of two distinct <<path,paths>>.
es: La <<localidad,localidad>> consiste de distancias ortogonales de <<desplazamiento>>, una por cada dos <<ruta,rutas>> distintas.

source: "1.5 mi E LA Hwy. 1026 and 2 mi S U.S. 190"
es: "1.5 mi al E de LA Highway. 1026 y 2 mi al S de U.S. 190"

source: Although this is not technically a distance along a path, the choice of this <<locality-type>> in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^] will allow all of the relevant parameters to be entered.
es: Aunque tecnicamente no es una distancia a lo largo de una ruta, elegir este <<tipo-de-localidad,tipo de localidad>> en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^] permitirá introducir todos los parámetros relevantes.

source: *Step 1 – Determine the feature boundaries*: Determine the <<boundary,boundaries>> of the area matching the locality description by "transporting" each path by its given offset distance and <<direction>>. The transported paths will then overlap, each one having its corresponding buffer due to <<distance-precision,distance precision>> and path widths around it. This overlap of the two buffered areas defines the <<extent>> of the place described (<<img-offset-two-paths>>). Draw the boundary around the overlapping area.
es: *Paso 1 – Determinar los límites de la entidad geográfica*: Determine los <<límite, límites>> del área que coincide con la descripción de la localidad "transportando" cada ruta por la distancia y <<dirección>> de desplazamiento dada. Las rutas transportadas se superpondrán, cada una con su buffer correspondiente debido a la <<precisión-de-la-distancia, precisión de la distancia>> y el ancho de las rutas alrededor. Esta superposición de las dos áreas de buffer define la <<extensión>> del lugar descrito (<<img-offset-two-paths>>). Trace el límite alrededor del área de superposición.

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Radial of Feature#, [ui-element]#Measurement Error#, [ui-element]#Distance Units#, [ui-element]#Distance Precision# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferencia^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Radial de la Entidad#, [ui-element]#Error de la Medición#, [ui-element]#Unidades de la Distancia#, [ui-element]#Precisión de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Determination of a place described as an offset from two paths. *A*: Transportation of the paths by their offsets, *x* and *y*, and directions (in this case south and east). *B*: Intersection *a* of the midlines of the transported paths, and their buffers due to distance precision and path width (*u~x~* and *u~y~*). *C*: Boundary, corrected center *c*, and radial *b* of the place described.
es: Determinación de un lugar descrito como un desplazamiento a partir de dos rutas. *A*: Transporte de las rutas por sus desplazamientos, *x* y *y* y direcciones (en este caso sur y este). *B*: Intersección *a* de las líneas medias de las rutas transportadas y sus buffers debido a la precisión de la distancia y el ancho de la ruta (*u~x~* y *u~y~*). *C*: Límite, centro corregido *c*, y radio *b* del lugar descrito.

source: Coordinates
es: Coordenadas

source: The locality consists of a point represented by **coordinates**, which may be in the form of geographic coordinates (latitude and longitude), Universal Transverse Mercator (UTM), Quarter Degree Squares (QDS), metric grids, map sheets, or any number of other Cartesian reference systems
es: La localidad consiste en un punto representado por **coordenadas**, puede estar en forma de coordenadas geográficas (latitud y longitud), Universal Transversal de Mercator (UTM), Cuadrículas de Cuarto de Grado (QDS), grillas métricas, hojas de mapas, o cualquier otra cantidad de sistemas de referencia cartesianos

source: Coordinates – Geographic Coordinates
es: Coordenadas: Coordenadas Geográficas

source: The <<locality>> consists of a point represented by <<latitude>> and <<longitude>> <<coordinates>> in one of various <<coordinate-format,coordinate formats>>:
es: La <<localidad>> consiste en un punto representado por <<coordenadas>> <<latitud>> y <<longitud>> en uno de varios <<formato-de-las-coordenadas, formatos de coordenadas>>:

source: <<DMS,degrees minutes and seconds>> (DMS)
es: <<GMS,grados minutos segundos>> (GMS)

source: degrees and decimal minutes (DDM)
es: grados y minutos decimales (DDM)

source: <<decimal-degrees>> (DD)
es: <<grados-decimales>> (DD)

source: Records should also contain a hemisphere indicator ('E' or 'W' and 'N' or 'S' for DMS and DDM formats in English; '−' for west or south in DD format). For maritime <<location,locations>>, if there is no information that would suggest a particular [ui-element]#Coordinate Source#, use a map of 1:150000 scale, as this is a realistic conservative selection.
es: Los registros también deben contener un indicador del hemisferio ('O' o 'E' y 'N' o 'S' para formatos DMS y DDM en inglés; '−' para el oeste o el sur en formato DD). Para <<ubicación,ubicaciones>> maritimas, si no hay información que sugiera una [ui-element]#Fuente de las Coordenadas# particular, use un mapa de escala 1:150000, ya que esta es una selección realista y conservadora.

source: "36º 31' 21.4" N; 114º 09' 50.6" W" (DMS) +
es: "36o 31' 21.4" N; 114o 09' 50.6" W" (DMS) +

source: "36º 31.4566’N; 114º 09.8433’W" (DDM) +
es: "36o 31.4566’N; 114o 09.8433’W" (DDM) +

source: "−36.524276; −114.164055" (DD using minus signs to indicate southern and western hemispheres).
es: "-36.524276; -114.164055" (DD usando el signo menos para indicar hemisferios meridionales y occidentales).

source: *Locality Type:* [ui-element]#Coordinates only#
es: *Tipo de localidad:* [ui-element]#Solo Coordenadas#

source: *Step 1 – Enter the coordinates*: Enter the <<coordinates>> in the format they were captured from the <<GPS>> or from the verbatim <<locality>> (<<decimal-degrees>>, degrees decimal minutes, or <<DMS,degrees minutes seconds>>) with all of the given digits of <<precision>>.
es: *Paso 1 – Introducir las coordenadas*: Introduzca las <<coordenadas>> en el formato que fueron capturadas desde el <<GPS>> o desde la <<localidad>> original (<<grados-decimales>>, grados minutos decimales, o <<GMS,grados minutos segundos>>) con todas las cifras de <<precisión>> dados.

source: The http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator] calculates and preserves seven digits of precision in decimal degrees so that any transformation between coordinate formats is reversible without introducing rounding errors.
es: La http://georeferencing.org/georefcalculator/gc.html[Calculadora de Gerreferenciación] calcula y preserva siete cifras de precisión en grados decimales para que cualquier transformación entre formatos de coordenadas sea reversible sin introducir errores de redondeo.

source: *Step 2 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#GPS Accuracy#, [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 2 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Gerreferenciación]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Precisión del GPS#, [ui-element]#Unidades de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Coordinates – Universal Transverse Mercator (UTM)
es: Coordenadas: Universal Transversa de Mercator (UTM)

source: The <<locality>> consists of a point represented by <<coordinates,coordinate>> information in the form of <<UTM,Universal Transverse Mercator (UTM)>> or a related <<coordinate-system>>. For UTM or equivalent coordinates, a Zone should ALWAYS be included to make sure that the <<longitude>> is not ambiguous. Zones are often not reported where a region (e.g. Tasmania) falls completely within one UTM zone. Be aware that UTM zones are valid only between 84°N and 80°S. For details on dealing with UTM Coordinates see {gbp}#universal-transverse-mercator-utm-coordinates[Universal Transverse Mercator (UTM) Coordinates^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: La <<localidad>> consiste en un punto representado por información de <<coordenadas,coordenadas>> en forma de <<UTM, Universal Transversa de Mercator (UTM)>> o un <<sistema-de-coordenadas>> relacionado. Para las coordenadas UTM o equivalentes, SIEMPRE se debe incluir una zona para asegurarse de que la <<longitud>> no es ambigua. A menudo no se reportan las zonas donde una región (p. ej. Tasmania) cae completamente dentro de una zona UTM. Tenga en cuenta que las zonas UTM son válidas solo entre 84°N y 80°S. Para más detalles sobre cómo lidiar con las Coordenadas UTM vea {gbp}#coordenadas-universal-transversa-de-mercator[Coordenadas Universal Transversa de Mercator (UTM)^] en {gbp}[Buenas Prácticas de Georreferenciación(Chapman y Wieczorek 2020)^].

source: There are many national and local grids derived from UTM and that work in the same way, such as the Australian Map Grid (AMG).
es: Hay muchas grillas nacionales y locales derivadas de UTM y que funcionan de la misma manera, como la Grilla de Mapas Australiana (AMG).

source: "AMG Zone 56, x: 301545 y: 7011991" +
es: "Zona AMG 56, x: 301545 y: 7011991" +

source: "30T 699582 m east 5709431 m north"
es: "30T 699582 m este 5709431 m norte"

source: Although this is not technically a <<feature>>, the [ui-element]#Geographic feature only# <<locality-type>> in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^] includes all of the relevant parameters.
es: Aunque técnicamente esto no es una <<entidad-geográfica>>, el <<tipo-de-localidad, tipo de localidad>> [ui-element]#Solo entidad geográfica# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^] incluye todos los parámetros relevantes.

source: *Step 1 – Convert the coordinates*: The <<UTM>> <<coordinates>> must be converted to <<decimal-degrees>> using a UTM to <<latitude,Latitude>>/<<longitude,Longitude>> conversion tool. If the Zone is not given with the UTM coordinates, try to determine it using http://www.dmap.co.uk/utmworld.htm[UTM Grid Zones of the World (Morton 2006)^] and any additional geographic information in the <<locality>> or geography fields combined with a UTM zone map. Use all of the digits of <<precision>> from the conversion in the [ui-element]#Input Latitude# and [ui-element]#Longitude#. Choose the [ui-element]#Coordinate Source:# [ui-element]#Locality description#
es: *Paso 1 – Convertir las coordenadas*: Las <<coordenadas>> <<UTM>> deben ser convertidas a <<grados-decimales>> usando una herramienta de conversión UTM a <<latitud,Latitud>>/<<longitud,Longitud>>. Si la Zona no se especifica con las coordenadas UTM, intente determinarla usando http://www.dmap.co.uk/utmworld.htm[UTM Grid Zones of the World (Morton 2006)^] y cualquier información geográfica adicional que se encuentre en los campos <<localidad>> o geografía combinados con un mapa de zonas UTM. Use todas las cifras de <<precisión>> de la conversión en la [ui-element]#Latitud# y la [ui-element]#Longitud de entrada#. Elija la [ui-element]#Fuente de las Coordenada:# [ui-element]#Localidad Textual#

source: UTM coordinates are sometimes truncated to fewer than 7 digits in the <<northing>> and 6 digits in the <<easting>>, signifying a less precise location. To make a coordinate conversion, add zeros to the right of each coordinate to make 7 digits overall in the northing and 6 digits in the easting.
es: Las coordenadas UTM a veces se truncan a menos de 7 cifras en el <<norte>> y 6 cifras en el <<este>>, significando una ubicación menos precisa. Para hacer una conversión de coordenadas, añada ceros a la derecha de cada coordenada para tener 7 cifras en general en el norte y 6 cifras en el este.

source: *Step 2 – Determine geographic radial*: If the UTM coordinates have 7 digits in the northing and 6 digits in the easting, the <<geographic-radial>> is 0.707 m (because the coordinates distinguish to the nearest meter and the geographic radial is half the diagonal of the 1 m by 1 m <<grid>> cell). For UTM coordinates with fewer digits of precision see <<table-default-geographic-radial>>. This <<radial>> covers the <<uncertainty>> from the UTM <<coordinate-precision>>. The [ui-element]#Coordinate Precision# in the Calculator for this case is the coordinate precision of the [ui-element]#Input Latitude# and [ui-element]#Longitude#, which depends on how many digits of <<decimal-degrees>> are copied from the converted latitude and longitude (<<table-default-geographic-radial>>).
es: *Paso 2 – Determinar el radio geográfico*: Si las coordenadas UTM tienen 7 cifras en el norte y 6 cifras en el este, el <<radio-geográfico>> es 0. 07 m (porque las coordenadas distinguen al metro más cercano y el radio geográfico es la mitad de la diagonal de una celda de grilla de 1 m en 1 m). Para las coordenadas UTM con menos cifras de precisión ver <<table-default-geographic-radial>>. Este <<radio>> cubre la <<incertidumbre>> de la <<precisión-de-las-coordenadas, precisión de las coordenadas>> UTM. La [ui-element]#Precisión de las Coordenadas# en la Calculadora en este caso es la precisión de las coordenadas de [ui-element]#Latitud# y [ui-element]#Longitud de entrada#, la cual depende de cuántas cifras de <<grados-decimales>> se copian de la latitud y longitud convertidas (<<table-default-geographic-radial>>).

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#GPS Accuracy/Measurement Error#, and [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Exactitud del GPS/Error de la Medición#, y [ui-element]#Unidades de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Coordinates – Grid Systems
es: Coordenadas: Sistemas de Grillas

source: <<locality,Locality>> is a <<grid>> reference (see {gbp}#grids[Grids^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]), such as the 100 m square grids extensively used in Europe, Quarter Degree Square Grids (QDS) as used in South Africa, and the Public Land Survey System (PLSS) system of Townships andSection (TRS) used in the mid- and western USA. Townships in the PLSS system are usually square and six miles on each side, with 36 one-mile by one-mile sections. Be aware that not all townships are square, however, as some were adjusted to conform to administrative or natural boundaries (rivers, for example). Numbered Townships are not unique descriptions without a <<meridian>>, which often is not given in a locality description. The meridian must then be inferred from a Principal Meridian map using other information in the locality description. Similar subdivisions are used in other countries, and should be calculated in a similar way, once the sizes of the cells have been determined (see <<table-default-geographic-radial>>). Map sheets (quadrangles) are sometimes used and can also be calculated as a grid system. Note that, unlike geographic grids, QDS grids are referenced from the top left corner.
es: La <<localidad>> es una <<grilla>> de referencia (ver {gbp}#grillas[Grillas^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman y Wieczorek 2020)^]), como las grillas cuadradas de 100 m ampliamente utilizadas en Europa, Cuadrículas de Cuarto de Grado (QDS) usadas en Sudáfrica y el sistema Public Land Survey System (PLSS) de Municipios (Townships) y Sección (Section) (TRS) usado en el centro y oeste de los Estados Unidos. Los Municipios en el sistema PLSS suelen ser cuadrados y de seis millas en cada lado, con 36 secciones de una milla por una milla. Sin embargo, tenga en cuenta que no todos los municipios son cuadrados, ya que algunos fueron ajustados para acomodarse a los límites administrativos o naturales (ríos, por ejemplo). Los municipios numerados no son descripciones únicas sin un <<meridiano>>, el cual a menudo no se da en la descripción de una localidad. El meridiano entonces debe ser inferido de un mapa de Meridiano Principal usando otra información que esté en la descripción de la localidad. Las subdivisiones similares se utilizan en otros países y deben calcularse de manera similar una vez que se haya determinado el tamaño de las celdas (ver <<table-default-geographic-radial>>). Los mapas análogos (cuadrángulos) se usan a veces y también se pueden calcular como un sistema de grillas. Tenga en cuenta que, a diferencia de las grillas geográficas, las grillas QDS se referencian desde la esquina superior izquierda.

source: "E of Bakersfield, T29S R29E Sec. 34 NE ¼" +
es: "E de Bakersfield, T29S R29E Sec. 34 NE ¼" +

source: *Step 1 – Determine the coordinates*: Determine as for <<Feature – with Obvious Spatial Extent>>. Use the <<coordinates>> for the <<corrected-center>> of the named grid cell. Usually a grid is made up of <<bounding-box,bounding boxes>>, so determining the corrected center should be easy.
es: *Paso 1 - Determinar las coordenadas*: Determine como para una <<Entidad Geográfica con una Extensión Espacial Obvia>>. Use las <<coordenadas>> para el <<centro-corregido>> de la nombrada grilla de celda. Por lo general, una grilla se compone de <<caja-delimitadora,cajas delimitadoras>>, por lo que determinar el centro corregido debe ser fácil.

source: *Step 2 – Determine the geographic radial*: As for <<Feature – with Obvious Spatial Extent>>. See <<table-default-geographic-radial>> for <<radial,radials>> of regularly shaped Townships, Sections, and subsections.
es: *Paso 2 – Determina el radio geográfico*: Como para <<Entidad Geográfica con una Extensión Espacial Obvia>>. Ver <<table-default-geographic-radial>> para <<radio,radios>> de los Municipios, Secciones y subsecciones.

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Measurement Error#, and [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Error de la Medición#, y [ui-element]#Unidades de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Difficult Localities
es: Localidades Difíciles
