Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: Georeferencing Quick Reference Guide
es: Guía Rápida de Georreferenciación

source: Colophon
es: Colofón

source: Suggested citation
es: Citación sugerida

source: Zermoglio PF, Chapman AD, Wieczorek JR, Luna MC & Bloom DA (2020) Georeferencing Quick Reference Guide. Copenhagen: GBIF Secretariat. https://doi.org/10.35035/e09p-h128
es: Zermoglio PF, Chapman AD, Wieczorek JR, Luna MC & Bloom DA (2020) Guía Rápida de Georreferenciación. Copenhagen: GBIF Secretariat. https://doi.org/10.35035/e09p-h128

source: Authors
es: Autores

source: Contributors
es: Colaboradores

source: Licence
es: Licencia

source: The document _Georeferencing Quick Reference Guide_ is licensed under https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License].
es: Este documento _Guía Rápida de Georreferenciación_ Se publica bajo una licencia https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Atribución-CompartirIgual 4.0 Internacional].

source: Disclaimer
es: Descargo de responsabilidad

source: The information in this book represents the professional opinion of the authors, and does not necessarily represent the views of the publisher. While the authors and the publisher have attempted to make this book as accurate and as thorough as possible, the information contained herein is provided on an "As Is" basis, and without any warranties with respect to its accuracy or completeness. The authors and the publisher shall have no liability to any person or entity for any loss or damage caused by using the information provided in this book.
es: La información en este libro representa la opinión profesional de los autores y no representa necesariamente las opiniones del editor. Los autores y el editor han intentado hacer este libro lo más preciso y minucioso posible, sin embargo, la información contenida en esta publicación se proporciona sobre la base "Como es" y sin ninguna garantía con respecto a su exactitud o integridad. Los autores y el editor no tendrán ninguna responsabilidad ante ninguna persona o entidad por cualquier pérdida o daño causado por el uso de la información proporcionada en este libro.

source: Where there are differences in interpretation between this document and translated versions in languages other than English, the English version remains the original and definitive version.
es: Donde haya diferencias de interpretación entre este documento y las versiones traducidas en idiomas distintos del inglés, la versión en inglés sigue siendo la original y definitiva.

source: Persistent URI
es: URI persistente

source: Document control
es: Control del documento

source: v1.0, December 2020
es: v1.0, Diciembre 2020

source: Cover image
es: Imagen de portada

source: Commerson's dolphin (_Cephalorhynchus commersonii_), off the coast of Chubut, Argentina. Photo 2018 Gabriel Laufer via https://www.gbif.org/occurrence/2563539903[iNaturalist research-grade observations], in the public domain under http://creativecommons.org/publicdomain/zero/1.0/[CC0].
es: Delfín de Commerson (_Cephalorhynchus commersonii_), frente a la costa de Chubut, Argentina. Foto 2018 Gabriel Laufer vía https://www.gbif.org/occurrence/2563539903[iNaturalist research-grade observations], in the public domain under http://creativecommons.org/publicdomain/zero/1.0/[CC0].

source: Introduction
es: Introducción

source: This is a practical guide for <<georeference,georeferencing>>. It describes the protocols to determine the shapes of <<feature,features>> and how to use them as the basis for georeferencing with the <<point-radius>> <<georeferencing-method>> (http://georeferencing.org/georefcalculator/docs/GeorefGuide.html[Wieczorek 2001^], https://doi.org/10.1080/13658810412331280211[Wieczorek et al. 2004^], https://doi.org/10.15468/doc-gg7h-s853[Chapman & Wieczorek 2020^]) using the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator (Wieczorek & Wieczorek 2020)^], and its associated {gcm}[Georeferencing Calculator Manual (Bloom et al. 2020)^], maps, <<gazetteer,gazetteers>>, and other resources from which <<coordinates>> and spatial <<boundary,boundaries>> for places can be found. This document is a citable <<georeferencing-protocol>>. If a derived protocol is used, a new document with attribution to this Guide should be made publicly available and cited.
es: Esta es una guía práctica de <<georreferencia,georreferenciación>>. Describe los protocolos para determinar las formas de las <<entidad geográfica,entidades geográficas>> y cómo usarlas para la georeferenciación con el <<método de georreferenciación>> <<radio-punto>>(http://georeferencing.org/georefcalculator/docs/GeorefGuide.html[Wieczorek 2001^], https://doi.org/10.1080/13658810412331280211[Wieczorek et al. 2004^], https://doi.org/10.15468/doc-gg7h-s853[Chapman & Wieczorek 2020^]) usando la http://georeferencing.org/georefcalculator/gc.html[Calculadora de georreferenciación (Wieczorek & Wieczorek 2020)^] y documentos asociados a este como el {gcm}[Manual de la cálculadora de georreferenciación (Bloom et al. 2020)^], mapas, <<gacetero,gaceteros>> entre otros recursos a partir de los cuales se pueden encontrar <<coordenadas>> y <<límite,límites>> espaciales de lugares. Este documento es un <<protocolo de georreferenciación>> citable. Si se usa un protocolo derivado de este, el nuevo documento debería dar atribución a esta Guía y estar públicamente disponible y citado.

source: This Guide is based on a http://georeferencing.org/docs/GeoreferencingQuickGuide.pdf[first version of the Guide (Wieczorek et al. 2012)^]), which was in turn an adaptation of http://georeferencing.org/docs/georeffordummy.xls[Georeferencing for Dummies (Spencer et al. 2008)^]. It explains the recommended georeferencing procedures for the most commonly encountered type of <<locality,localities>>. This Guide should be used in parallel with the {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^], which contains the theoretical background and more detailed information about concepts used here.
es: Esta guía se basa en la http://georeferencing.org/docs/GeoreferencingQuickGuide.pdf[primera versión de la Guía (Wieczorek et al. 2012)^]), que a su vez fue una adaptación de http://georeferencing.org/docs/georeffordummy.xls[Georeferencing for Dummies (Spencer et al. 2008)^]. La guía explica los procedimientos recomendados de georreferenciación para el tipo más común de <<localidad,localidades>>. Esta guía debe usarse en paralelo con las {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^], documento que contiene los antecedentes teóricos y la información más detallada sobre los conceptos utilizados aquí.

source: Underlined terms throughout this document (e.g. <<accuracy>>) link to definitions in the <<Glossary>>. Terms in italics (e.g. [ui-element]#Input Latitude#) refer to fields and/or labels in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator (Wieczorek & Wieczorek 2020)^] (hereafter referred to as 'the Calculator'). Darwin Core terms are displayed in monospace (e.g. term:dwc[dwc:georeferenceRemarks]) in all GBIF digital documentation.
es: Los términos subrayados a lo largo de este documento (por ejemplo, <<exactitud>>) tienen un enlace a las definiciones en el <<Glosario>>. Los términos en cursiva (e.g. [ui-element]#Latitud de entrada#) se refieren a campos y/o etiquetas de la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación (Wieczorek & Wieczorek 2020)^] (de ahora en adelante "la Calculadora"). Los términos de Darwin Core se muestran en un tipo de letra monoespaciado (por ejemplo, term:dwc[dwc:georeferenceRemarks]) en toda la documentación digital de GBIF.

source: At the end of this document is a <<key-to-locality-types,Georeference Quick Reference Guide Key to Locality Types>>, which contains a quick summary of the protocols for the most common <<locality-type,locality types>>, described in detail in the sections of this guide.
es: Al final de este documento hay una <<key-to-locality-types,Guía de referencia rápida de georreferenciación para los tipos de localidades>> que contiene un breve resumen de los protocolos para los <<tipo-de-localidad, tipos de localidades>> más comunes, descritos en detalle en las secciones de esta guía.

source: Objectives
es: Objetivos

source: This document provides guidance on how to <<georeference>> using the <<point-radius>> <<georeferencing-method,method>>. This Guide also provides the methods for determining the <<boundary,boundaries>> of <<feature,features>>, which form the basis of the <<shape>> georeferencing method.
es: Este documento ofrece orientaciones sobre cómo <<georreferencia, georreferenciar>> usando el <<método-de-georreferenciación,método>> <<radio-punto>>. También, proporciona los métodos para determinar los <<límite,límites>> de <<entidad-geográfica,entidades geográficas>>, los cuales son la base del método <<forma geométrica>> de georreferencia.

source: Target Audience
es: Público objetivo

source: This document is a practical guide for anyone who needs to <<georeference>> textual <<locality>> descriptions so that they can be used in spatial filtering or analysis in research, education, or the maintenance of biological collections data.
es: Este documento es una guía práctica para cualquiera que necesite <<georreferencia, georreferenciar>> descripciones textuales de <<localidad, localidades>>, para que puedan ser filtradas espacialmente o en análisis para investigación, educación o mantenimiento de datos de colecciones biológicas.

source: Scope
es: Alcance

source: This document is one of three that cover recommended requirements and methods to <<georeference>> <<location,locations>>. It provides a practical how-to guide for putting the theory of the <<point-radius>> <<georeferencing-method>> into practice.
es: Este documento es uno de los tres que cubre los requisitos y métodos recomendados para <<georreferencia,georreferenciar>> <<ubicación,ubicaciones>>. Provee una guía práctica para poner en acción la teoría del <<método-de-georreferenciación>> <<radio-punto>>.

source: The Guide relies on the {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^] for background, definitions, and more detailed explanations of the theory behind the methods and calculations found here and in the Calculator.
es: La Guía se basa en las {gbp}[Buenas Prácticas de Georreferenciación (Chapman y Wieczorek 2020)^] como fuente de antedecedentes, definiciones y explicaciones más detalladas de la teoría detrás de los métodos y cálculos encontrados aquí y en la Calculadora.

source: The third document is the {gcm}[Georeferencing Calculator Manual (Bloom et al. 2020)^], which describes how to use the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]. The Calculator is a browser-based JavaScript application that aids in georeferencing descriptive <<locality,localities>>, and making the calculations necessary to obtain <<geographic-coordinates>> and <<uncertainty,uncertainties>> for locations using the <<point-radius>> method.
es: El tercer documento es el {gcm}[Manual de la Calculadora de Georreferenciación (Bloom et al. 2020)^], que describe cómo utilizar la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]. La Calculadora es una aplicación JavaScript para navegadores web que apoya la georeferenciación de descripciones de <<localidad,localidades>> y los cálculos necesario para obtener <<coordenadas geográficas>> e <<incertidumbre,incertidumbres>> usando el método <<radio-punto>>.

source: These documents DO NOT provide guidance on georectifying images or <<geocode,geocoding>> street addresses – distinct operations that are sometimes called "georeferencing".
es: Estos documentos NO proporcionan orientación sobre la georrectificación de imágenes o <<geocodificar,geocodificación>> de direcciones, estas son operaciones distintas a las que también se les llama "georreferenciación".

source: Changes from Previous Version
es: Cambios respecto a la versión anterior

source: This version of the Guide is a complete remake of its previous edition, reorganized and augmented to include graphical examples of each type of location and detailed steps for how to <<georeference>> them. There have been a few changes in terminology since the previous edition, which include:
es: Esta edición de la Guía fue completamente rehecha respecto a su versión anterior. Fue reorganizada y ampliada para incluir ejemplos gráficos de cada tipo de ubicación y pasos detallados sobre cómo <<georreferencia, georreferenciarlos>>. Se han producido algunos cambios en la terminología desde la versión anterior, que incluyen:

source: <<extent,Extent>> in the previous version has been changed to <<radial>>. Extent, where retained, is used in a more traditional way to mean the entire space within a <<location>>.
es: <<extensión,Extensión>> de la versión anterior se ha cambiado a <<radio>>. Extensión, donde aún se conserva, se usa de una manera más tradicional para referirse a todo el espacio dentro de una <<ubicación>>.

source: "Named place" has been replaced with <<feature>>.
es: "Lugar designado" ha sido reemplazado por <<entidad geográfica>>.

source: Where the <<geographic-center>> was recommended in the past, <<corrected-center>> based on the <<geographic-radial>> is now used. This is an important change because the geographic center did not necessarily yield the smallest <<uncertainty>> due to the extent of a feature; the corrected center and geographic radial does.
es: Donde en el pasado se recomendó el uso del <<centro-geográfico>>, ahora se usa el <<centro-corregido>> basado en el <<radio-geográfico>>. Este es un cambio importante porque el centro geográfico no necesariamente ha conducido a la menor <<incertidumbre>> debido a la extensión de la entidad geográfica, por el contrario, el centro corregido y el radio geográfico si lo hacen.

source: Using Darwin Core
es: Usando el Darwin Core

source: <<georeference,Georeferences>> using the methods in this Guide will be of greatest value if as much information as possible is captured about and during the georeferencing process. The https://dwc.tdwg.org/terms/[Darwin Core standard (Darwin Core Maintenance Group 2020)^] defines all of the fields recommended for the capture of reproducible georeferences, as follows:
es: Las <<georreferencia, georreferencias>> que usen los métodos de esta guía serán de gran valor si se captura la mayor cantidad de información sobre la georreferenciación durante el proceso. A continuación se definen todos los elementos recomendados por el https://dwc.tdwg.org/terms/[Estandar Darwin Core(Darwin Core Maintenance Group 2020)^] para la captura de georreferencias reproducibles:

source: <<Darwin-Core,Darwin Core>> georeferencing terms:
es: Conceptos de georreferenciación del <<Darwin-Core,Darwin Core>>:

source: term:dwc[dwc:decimalLatitude], term:dwc[dwc:decimalLongitude], term:dwc[dwc:geodeticDatum]
es: term:dwc[dwc:decimalLatitude] (Latitud decimal), term:dwc[dwc:decimalLongitude] (Longitud decimal), term:dwc[dwc:geodeticDatum] (Datum geodésico)

source: the combination of these fields provide the reference for the center of the <<point-radius>> representation of the georeference.
es: la combinación de estos campos proporciona la referencia para el centro de la representación <<radio-punto>> de la georreferencia.

source: term:dwc[dwc:coordinateUncertaintyInMeters]
es: term:dwc[dwc:coordinateUncertaintyInMeters] (Incertidumbre de las coordenadas en metros)

source: The horizontal distance in meters from the given term:dwc[decimalLatitude] and term:dwc[decimalLongitude] that describes the <<smallest-enclosing-circle>> that contains the whole of the <<location>>. Leave the value empty if the <<uncertainty>> is unknown, cannot be estimated, or is not applicable (because there are no <<coordinates>>). Zero is not a valid value for this term. This term corresponds with the <<geographic-radial>> of the final georeference.
es: La distancia horizontal en metros de la term:dwc[decimalLatitude] (latitud decimal) y la term:dwc[decimalLongitude] (longitud decimal) que describe el <<círculo-mínimo>> que contiene la totalidad de la <<ubicación>>. Deje el elemento vacío si la <<incertidumbre>> es desconocida, no se puede estimar o no es aplicable (porque no hay <<coordenadas>>). Cero no es un valor válido para este elemento. Este elemento corresponde al <<radio-geográfico>> de la georreferencia final.

source: term:dwc[dwc:georeferencedBy], term:dwc[dwc:georeferencedDate]
es: term:dwc[dwc:georeferencedBy] (Georreferenciado por), term:dwc[dwc:georeferencedDate] (Fecha de georreferenciación)

source: the individual(s) who last modified the georeference and when that happened. These correspond to the final authority on the georeference in its current state, regardless of who might have worked on previous versions of the georeference.
es: la o las personas que modificaron la georreferencia por última vez y cuándo se llevó a cabo la modificación. Estas personas corresponden a la autoridad final sobre la georreferencia en su estado actual, independientemente de quién pudo haber trabajado en versiones anteriores de la georreferencia.

source: term:dwc[dwc:georeferenceProtocol]
es: term:dwc[dwc:georeferenceProtocol] (Protocolo de georreferenciación)

source: A description or reference to the methods used to determine the <<shape>> using the shape <<georeferencing-method>>, or the coordinates and uncertainty using the point-radius method. If the protocol in this Guide is used unaltered, then the term:dwc[georeferenceProtocol] should be the citation for this document.
es: Descripción o referencia a los métodos utilizados para determinar la <<forma-geométrica, forma geométrica>> cuando se usa el <<método-de-georreferenciación>> de formas geométricas o las coordenadas y la incertidumbre cuando se usa el método <<radio-punto>>. Si el protocolo de esta Guía se usa sin alterar, entonces el term:dwc[georeferenceProtocol] (Protocolo de georreferenciación) debe ser la cita bibliográfica para este documento.

source: term:dwc[dwc:georeferenceSources]
es: term:dwc[dwc:georeferenceSources] (Fuentes de georreferenciación)

source: A list (concatenated and separated) of maps, <<gazetteer,gazetteers>>, or other resources used to georeference the location, described specifically enough to allow anyone in the future to use the same resources.
es: Una lista (en una fila continua y separada) de mapas, <<gacetero,gaceteros>> u otros recursos utilizados para georreferenciar la ubicación. La descripción debe ser lo suficientemente específica como para permitir que cualquiera en el futuro haga uso de los mismos recursos.

source: Examples
es: Ejemplos

source: USGS 1:24000 Florence Montana Quad 1967 + Terrametrics 2008 Google Earth + Wieczorek C & J Wieczorek (2020) Georeferencing Calculator, version yyyymmdd. Available: http://georeferencing.org/georefcalculator/gc.html.
es: USGS 1:24000 Florence Montana Quad 1967 + Terrametrics 2008 Google Earth + Wieczorek C & J Wieczorek (2020) Calculadora de Georreferenciación, versión ddmmaa. Disponible en: http://georeferencing.org/georefcalculator/gc.html.

source: term:dwc[dwc:georeferenceVerificationStatus]
es: term:dwc[dwc:georeferenceVerificationStatus] (Estado de la verificación de la georreferenciación)

source: A categorical description of the extent to which the georeference has been verified to represent the best possible spatial description. Recommended best practice is to use a controlled vocabulary. Note that this verification could only be performed in relation to the occurrence or event that is being recorded.
es: Una descripción categórica de la medida en que se ha verificado la georreferencia para representar, de la mejor manera, la descripción espacial. Se recomienda el uso del vocabulario controlado. Tenga en cuenta que esta verificación sólo se puede llevar a cabo en relación con el registro o evento que está siendo documentando.

source: requires verification + verified by collector + verified by curator
es: requiere verificación + verificada por el colector + verificada por el curador

source: term:dwc[dwc:georeferenceRemarks]
es: term:dwc[dwc:georeferenceRemarks] (Comentarios de la georreferenciación)

source: Notes or comments out of the ordinary about the georeference, explaining assumptions made in addition or opposition to those formalized in the method referred to in term:dwc[georeferenceProtocol].
es: Notas o comentarios fuera de lo común sobre la georreferencia que explican los supuestos hechos en adición o en oposición a aquellos formalizados en el método referido en el term:dwc[georeferenceProtocol] (Protocolo de georreferenciación).

source: Example
es: Ejemplo

source: assumed distance by road (Hwy. 101)
es: distancia asumida por carretera (Hwy. 101)

source: term:dwc[dwc:locationRemarks]
es: term:dwc[dwc:locationRemarks] (Comentarios de la ubicación)

source: Notes or comments of interest about the location (not the georeference of the location, which go in term:dwc[georeferenceRemarks]).
es: Notas o comentarios de interés sobre la ubicación (no sobre la georreferencia de la ubicación, las cuales deben ir en term:dwc[georeferenceRemarks]).

source: Villa Epecuen was inundated in November 1985 and ceased to be inhabited until 2009
es: La Villa Epecuen estaba inundada en noviembre de 1985 y dejó de estar habitada hasta el 2009

source: For additional community discussion and recommendations, see the https://github.com/tdwg/dwc-qa/wiki[Darwin Core Questions & Answers Site^], the https://github.com/tdwg/dwc-qa/wiki/Webinars[Darwin Core Hour Webinars^] and {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: Para más información y recomendaciones de la comunidad, vea el https://github.com/tdwg/dwc-qa/wiki[Sitio de preguntas y respuestas del Darwin Core^], los https://github.com/tdwg/dwc-qa/wiki/Webinars[Webinars Darwin Core Hour^] y {gbp}[Buenas prácticas de georreferenciación (Chapman & Wieczorek 2020)^].

source: Georeferencing Concepts
es: Conceptos de Georreferenciación
