Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: One of the goals of <<georeference,georeferencing>> following best practices is to be sure that enough information is provided in the output so that the georeference is repeatable (see {gbp}#principles-of-best-practice[Principles of Best Practice] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). To that end, this document provides a set of recipes for georeferencing various <<locality-type,locality types>> using the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator]. The Calculator allows you to make distinct kinds of calculations based on the locality type (<<s-locality-type>>). When the locality type is chosen from the predefined list, the Calculator presents input boxes for all of the parameters needed for that type of calculation. Note that the locality type is for the most specific <<locality-clause,clause>> in the <<locality>> description (see {gbp}#parsing-the-locality-description[Parsing the Locality Description] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). However, there may be information for other clauses or other parts of the <<location>> record that help to constrain the location and come into play when a <<feature>> <<boundary>> is determined. Many Calculator parameters are used for more than one locality type. Rather than repeat the explanation for each locality type, they are collected here for common reference. Some locality types require specific parameters, for which the corresponding explanations are included in each subsection of <<Georeferencing Methods by Locality Type>>. Refer to the {gcm}[Georeferencing Calculator Manual (Bloom et al. 2020)^] for details about the Calculator not answered in this document.
es: Uno de los objetivos de <<georreferencia,georreferenciar>> siguiendo las buenas prácticas es asegurarse de proporcionar suficiente información en el producto como para que la georreferencia se pueda replicar (ver {gbp}#principios-de-buenas-prácticas[Principios de buenas prácticas] en {gbp}[Buenas prácticas de georreferenciación (Chapman & Wieczorek 2020)^]). Para ello, este documento proporciona un conjunto de pasos para georreferenciar distintos <<tipo-de-localidad, tipos de localidad>> usando la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación]. La Calculadora permite hacer distintos cálculos basados en el tipo de localidad (<<s-locality-type>>). Al elegir el tipo de localidad de la lista predefinida, la Calculadora muestra campos de entrada para todos los parámetros necesarios para ese tipo de cálculo en particular. Tenga en cuenta que el tipo de localidad se define con base en la <<claúsula-de-la-localidad,claúsula>> más específica presente en la descripción de la <<localidad>> (ver {gbp}#parsing-the-locality-description[Parsing the Locality Description] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). Sin embargo, puede haber información para otras cláusulas u otros detalles del registro de la <<ubicación>> que ayuden a acotar la ubicación y pueden entrar en juego a la hora de determinar el <<límite>> de una <<entidad-geográfica>>. Varios parámetros de la Calculadora se usan para más de un tipo de localidad. En lugar de repetir la explicación para cada tipo de localidad, se recopilan acá para una referencia común. Algunos tipos de localidades requieren parámetros específicos, las explicaciones correspondientes se incluyen en cada subsección de <<Métodos de Georreferenciación por Tipo de Localidad>>. Consulte el {gcm}[Manual de la Calculadora de Georreferenciación (Bloom et al. 2020)^] para detalles sobre la Calculadora que no están en este documento.

source: Locality Type
es: Tipo de Localidad

source: The <<locality-type,locality type>> refers to the pattern of the most specific part of a <<locality>> description to be <<georeference,georeferenced>> – the one that determines which calculation method to use. The http://georeferencing.org/georefcalculator/gc.html[Calculator^] has options to compute georeferences for six basic locality types:
es: El <<tipo-de-localidad,tipo de localidad>> se refiere al patrón de la parte más específica de la descripción de una <<localidad>> a ser <<georreferencia,georreferenciada>>, es decir, el que determina qué método de cálculo utilizar. La http://georeferencing.org/georefcalculator/gc.html[Calculadora] tiene opciones para calcular georreferencias para seis tipos básicos de localidad:

source: <<coordinates,Coordinates>> only
es: Sólo <<coordenadas,coordenadas>>

source: Geographic <<feature>> only
es: Solo <<entidad-geográfica, entidad geográfica>>

source: Distance only
es: Sólo distancia

source: Distance along a path
es: Distancia a lo largo de una ruta

source: Distance along orthogonal <<direction,directions>>
es: Distancia a lo largo de <<dirección, direcciones>> ortogonales

source: Distance at a <<heading>>
es: Distancia desde una <<orientación-cardinal, orientación cardinal>> (en la http://georeferencing. org/georefcalculator/gc. html[Calculadora^] como "distancia en una dirección")

source: Selecting a locality type will configure the Calculator to show all of the parameters that need to be set to perform the georeference calculation. This Guide gives specific instructions for how to set the parameters for many different examples of each of the locality types.
es: Al seleccionar un tipo de localidad se configurará la Calculadora para que muestre todos los parámetros que se deben establecer para calcular la georreferencia. Esta guía proporciona instrucciones específicas sobre cómo establecer los parámetros para varios ejemplos de cada tipo de localidad.

source: Corrected Center
es: Centro Corregido

source: The <<corrected-center,corrected center>> is the point within a <<location>>, or on its <<boundary>>, that minimizes the <<geographic-radial,geographic radial>> (see <<Radial of Feature>>). This point is obtained by finding the <<smallest-enclosing-circle,smallest enclosing circle>> that contains the entire <<feature>>, and then taking the center of that circle (<<img-corrected-center>>A). If that center does not fall on or inside the boundaries of the feature, find the smallest enclosing circle that contains the entire feature, *but* has its center on the boundary of the feature (<<img-corrected-center>>B). Note that in the corrected case, the new circle, and hence the <<radial>>, will always be larger than the uncorrected one. In the http://georeferencing.org/georefcalculator/gc.html[Calculator^], the <<coordinates>> corresponding to the corrected center are labelled as [ui-element]#Input Latitude# and [ui-element]#Input Longitude#. See <<Appendix B: Methods to Find the Corrected Center and Geographic Radial>> for techniques to determine the corrected center.
es: El <<centro-corregido,centro corregido>> es el punto dentro de una <<ubicación>>, o en su <<límite>>, que minimiza el <<radio-geográfico, radio geográfico>> (ver <<Radio de la Entidad Geográfica,Radio de la Entidad Geográfica>>). Este punto se obtiene encontrando el <<círculo-mínimo,círculo mínimo>> que contiene todo la <<entidad geográfica>> y luego tomando el centro de ese círculo (<<img-corrected-center>>A). Si el centro no cae sobre o dentro de los límites de la entidad geográfica, es necesario encontrar el círculo mínimo que contenga toda la entidad geográfica *pero* que tenga su centro en el límite de la entidad (<<img-corrected-center>>B). Tenga en cuenta que en el caso corregido, el nuevo círculo y por lo tanto el <<radio>>, siempre será más grande que el círculo sin corregir. En la http://georeferencing.org/georefcalculator/gc.html[Calculadora^], las <<coordenadas>> correspondientes al centro corregido están etiquetadas como [ui-element]#Latitud de entrada# y [ui-element]#Longitud de entrada#. Vea <<Apéndice B: Métodos para Encontrar el Centro Corregido y el Radio Geográfico>> para conocer las técnicas para determinar el centro corregido.

source: A: The center *a* of the smallest enclosing circle of a feature (polygon highlighted in light grey). Note that the center does not fall within the boundary of the feature. B: The corrected center *b*, which is on the boundary of the feature, and the corresponding geographic radial *c*.
es: R: El centro *a* del círculo mínimo de una entidad geográfica (polígono resaltado en gris claro). Observe que el centro no está dentro del límite de la entidad. B: El centro corregido *b* que se encuentra dentro del límite de la entidad y el radio geográfico correspondiente *c*.

source: Radial of Feature
es: Radio de la Entidad Geográfica

source: A <<feature>> is a place in the <<locality>> description that has an <<extent>> and can be delimited by a <<boundary>>. The <<geographic-radial,geographic radial>> of the feature (shown as [ui-element]#Radial of Feature# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^]) is the distance from the <<corrected-center,corrected center>> of the feature to the furthest point on the <<geographic-boundary,geographic boundary>> of that feature (see <<img-corrected-center>> and {gbp}#extent-of-a-location[Extent of a Location^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). Note that the radial was called "extent" in earlier documents and versions of the Calculator. See <<Appendix B: Methods to Find the Corrected Center and Geographic Radial>> for techniques to determine the geographic radial.
es: Una <<entidad geográfica>> es un lugar en la descripción de una <<localidad>> que tiene una <<extensión, extensión>> y puede ser delimitada por un <<límite>>. El <<radio geográfico>> de la entidad (mostrado como [ui-element]#Radio de la Entidad# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^])) es la distancia desde el <<centro corregido>> de la entidad hasta el punto más lejano en el <<límite geográfico>> de esa entidad (ver <<img-corrected-center>> y {gbp}#extensión-de-una-ubicación[Extensión de una Ubicación^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^]). Tenga en cuenta que en documentos anteriores y versiones anteriores de la Calculadora el radio se llamaba "extensión". Vea <<Apéndice B: Métodos para Encontrar el Centro Corregido y el Radio Geográfico>> para conocer las técnicas para determinar el centro corregido.

source: The final <<georeference>> will have a geographic radial distinct from the geographic radial of any of the features in the <<locality>> description (because it will also encompass all sources of <<uncertainty>>), and once the calculation is performed, this will be displayed in the output from the Calculator in the [ui-element]#Uncertainty# field.
es: La <<georreferencia>> final tendrá un radio geográfico diferente del radio geográfico de cualquiera de las entidades presentes en la descripción de la <<localidad>> (porque también abarcará todas las fuentes de <<incertidumbre>>), una vez realizado el cálculo, este se mostrará en el resultado de la Calculadora en el campo [ui-element]#Incertidumbre#.

source: Latitude
es: Latitud

source: Labelled as [ui-element]#Input Latitude# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^]. The <<geographic-coordinates,geographic coordinate>> north or south of the equator (where <<latitude>> is 0) that represents the starting point for a <<georeference>> calculation and depends on the <<locality-type,locality type>>.
es: Etiquetada como [ui-element]#Latitud de entrada# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^]. Es la <<coordenadas-geográficas, coordenada geográfica>> al norte o sur del ecuador (donde la <<latitud>> es 0) que representa el punto de partida para el cálculo de una <<georreferencia>> y depende del <<tipo de localidad>>.

source: Latitudes in <<decimal-degrees,decimal degrees>> north of the equator are positive by convention, while latitudes to the south are negative. The Calculator supports three degree-based geographic coordinate formats for latitude and <<longitude>>: <<decimal-degrees>> (e.g. −41.0570673), degrees decimal minutes (e.g. 41° 3.424") and <<DMS,degrees minutes and seconds>> (e.g. 41° 3' 25.44" S).
es: Por convención, las latitudes en <<grados decimales>> al norte del ecuador son positivas mientras que las latitudes hacia el sur son negativas. La Calculadora admite tres formatos de coordenadas geográficas basadas en grados para la latitud y la <<longitud>>: <<grados decimales>> (p. ej., –41.0570673), grados minutos decimales (p. ej., 41° 3.424") y <<GMS,grados minutos y segundos>> (p. ej., 41° 3' 25.44" S).

source: Longitude
es: Longitud

source: Labelled as [ui-element]#Input Longitude# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^]. The <<geographic-coordinates,geographic coordinate>> east or west of the <<prime-meridian,prime meridian>> (an arc between the north and south poles where <<longitude>> is 0) that represents the starting point for a <<georeference>> calculation and depends on the <<locality-type>>.
es: Etiquetada como [ui-element]#Longitud de Entrada# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^]. Es la <<coordenadas-geográficas, coordenada geográfica>> al este o oeste del <<meridiano cero>> (un arco entre los polos norte y sur donde la <<longitud>> es 0) que representa el punto de partida para el cálculo de una <<georreferencia>> y depende del <<tipo de localidad>>.

source: Longitudes in <<decimal-degrees,decimal degrees>> east of the prime meridian are positive by convention, while longitudes to the west are negative. The Calculator supports three degree-based geographic coordinate formats for <<latitude>> and longitude: <<decimal-degrees,decimal degrees>> (−71.5246934), degrees decimal minutes (71° 31.482") and <<DMS,degrees minutes and seconds>> (71° 31' 28.90" W).
es: Por convención, las longitudes en <<grados decimales>> al este del meridiano cero son positivas mientras que las longitudes al oeste son negativas. La Calculadora admite tres formatos de coordenadas geográficas basadas en grados para la <<latitud>> y la longitud: <<grados decimales>> (p. ej., −71.5246934), grados minutos decimales (p. ej., 71° 31.482") y <<GMS,grados minutos y segundos>> (p. ej., 71° 31' 28.90" W).

source: Coordinate Source
es: Fuente de las coordenadas

source: The [ui-element]#Coordinate Source# is the type of resource (map type, <<GPS>>, <<gazetteer>>, <<locality>> description) from which the starting [ui-element]#Input Latitude# and [ui-element]#Longitude# were derived.
es: La [ui-element]#Fuente de las Coordenadas# es el tipo de recurso (tipo de mapa, <<GPS>>, <<gacetero>>, descripción de la <<localidad>>) del cual se derivaron la [ui-element]#Latitud# y [ui-element]#Longitud# de entrada.

source: More often than not, the original <<coordinates>> are used to find the general vicinity of the <<location>> on a map, after which the process of determining the <<corrected-center,corrected center>> provides the new coordinates. The Coordinate Source to use in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] in this case is the map from which the corrected center was determined, not the original source used to determine the general vicinity on the map. For example, suppose the original coordinates came from a gazetteer, but the <<boundary>> and corrected center of the <<feature>> were determined from Google Maps, the Coordinate Source would be "Google Earth/Maps 2008", not "gazetteer".
es: Comúnmente se usan las <<coordenadas>> originales para encontrar las inmediaciones de la <<ubicación>> en un mapa, posteriormente, la determinación del <<centro corregido>> produce las nuevas coordenadas. En este caso, la fuente de coordenadas a usar en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] es el mapa desde el cual se determinó el centro corregido, no la fuente original usada para determinar las inmediaciones en el mapa. Por ejemplo, supongamos que las coordenadas originales procedían de un gacetero, pero el <<límite>> y el centro corregido de la <<entidad geográfica>> fueron determinados a partir de Google Maps, la Fuente de la Coordenada sería "Google Earth/Maps 2008", no "gacetero".

source: This term is related to, but *NOT* the same as, the <<Darwin-Core>> term term:dwc[georeferenceSources], which requires the specific resources used rather than their type. Note that the <<uncertainty,uncertainties>> from the two sources _gazetteer_ and _locality description_ can not be anticipated universally, and therefore do not contribute to the global uncertainty in the calculations. If the <<error>> characteristics of these sources are known, they can be added in the [ui-element]#Measurement Error# field before calculating. If the source [ui-element]#GPS# is selected, the label for [ui-element]#Measurement Error# will change to [ui-element]#GPS Accuracy#, which is where the <<accuracy>> of the <<GPS>> (see {gbp}#using-a-gps[Using a GPS^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]) at the time the coordinates were taken should be entered.
es: Este término está relacionado con, pero *NO* es el mismo que, el término del <<Darwin-Core>> term:dwc[georeferenceSources] (Fuentes de georreferenciación) que se refiere los recursos específicos que fueron utilizados, en lugar de su tipo. Tenga en cuenta que las <<incertidumbre,incertidumbres>> de las fuentes _gaceteros_ y _descripción de una localidad_ no pueden ser anticipados universalmente, por lo tanto, no contribuyen a la incertidumbre global en los cálculos. Si se conocen las características del <<error>> de estas fuentes, se pueden añadir en el campo [ui-element]#Error de Medición# antes de hacer el cálculo. Si selecciona la fuente [ui-element]#GPS#, la etiqueta para [ui-element]#Error de la Medición# cambiará a [ui-element]#Exactitud del GPS# donde debe introducirse la <<exactitud>> del <<GPS>> (ver {gbp}#usando-un-gps[Usando un GPS^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman y Wieczorek 2020)^]) en el momento en que se tomaron las coordenadas.

source: Coordinate Format
es: Formato de las Coordenadas

source: The [ui-element]#Coordinate Format# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] defines the representation of the original <<geographic-coordinates,geographic coordinates>> (<<decimal-degrees>>, <<DMS,degrees minutes and seconds>> (DMS) or degrees decimal minutes) of the <<coordinates,coordinate>> source.
es: El término [ui-element]#Formato de las Coordenadas# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] determina la representación de las <<coordenadas-geográficas, coordenadas geográficas>> originales (<<grados-decimales>>, <<GMS,grados minutos segundos>> (GMS) o grados decimales minutos) de la fuente de la <<coordenadas,coordenada>>.

source: When the calculation type is not “Coordinates only”, the original coordinates are often used to find the general vicinity of the <<location>> on a map, after which the process of determining the <<corrected-center,corrected center>> provides the new coordinates. The Coordinate Format to use in the Calculator in this case is the <<coordinate-format,coordinate format>> on the map from which the corrected center was determined, not the coordinate format of the original source used to determine the general vicinity on the map. For example, suppose the original coordinates came from a <<gazetteer>> in DMS, but the <<boundary>> and corrected center of the <<feature>> were determined from Google Maps, the Coordinate Format would be decimal degrees, not DMS.
es: Cuando el tipo de cálculo es diferente a "Solo coordenadas", usualmente se usan las coordenadas originales para encontrar las inmediaciones de la <<ubicación>> en un mapa y luego el proceso de determinar el <<centro-corregido, centro corregido>> proporciona las nuevas coordenadas. En este caso, el Formato de Coordenadas a usar en la Calculadora es el <<formato-de-las-coordenadas, formato de coordenadas>> del mapa desde el cual se determinó el centro corregido, no el de la fuente original usada para determinar las inmediaciones en el mapa. Por ejemplo, suponga que las coordenadas originales provenían de un <<gacetero>> en GMS, pero el <<límite>> y el centro corregido de la <<entidad geográfica>> fueron determinados a partir de Google Maps, el Formato de Coordenadas sería grados decimales, no GMS.

source: This term is only equivalent to the <<Darwin-Core,Darwin Core>> term term:dwc[verbatimCoordinateSystem] if no conversions had to be performed from the original source to the format used in the _Input Latitude_ and _Input Longitude_ (e.g. if the original coordinates were UTM and you had to convert them to DMS, then the _Coordinate Format_ in the Calculator will be DMS, but the term:dwc[verbatimCoordinateSystem] will be UTM. Selecting the original coordinate format allows the coordinates to be entered in their native format and forces the Calculator to present appropriate options for <<coordinate-precision,coordinate precision>>. Changing the coordinate format will automatically reset the coordinate precision value to _nearest degree_. Be sure to correct this for the actual coordinate precision. The Calculator stores coordinates in decimal degrees to seven decimal places. This is to preserve the correct coordinates in all formats regardless of how many coordinate transformations are done.
es: Este término es equivalente al término term:dwc[verbatimCoordinateSystem] (Sistema original de coordenadas) del <<Darwin-Core,Darwin Core>> solamente si no fue necesario realizar ninguna conversión desde la fuente original al formato usado en la _Latitud de entrada_ y _Longitud de entrada_ (p. ej. Si las coordenadas originales eran UTM y usted tuvo que convertirlas a GMS, entonces el _Formato de Coordenada_ en la Calculadora será GMS pero el term:dwc[verbatimCoordinateSystem] será UTM). Seleccionar el formato original de coordenadas permite que las coordenadas se introduzcan en su formato nativo y fuerza a la Calculadora a presentar las opciones apropiadas para la <<precisión-de-las-coordenadas,precisión de las coordenadas>>. Cambiar el formato de coordenadas restablecerá automáticamente el valor de la precisión de las coordenadas al _grado más cercano_. Asegúrese de corregir esto para obtener la precisión real de las coordenadas. La Calculadora almacena coordenadas en grados decimales hasta con siete cifras decimales. Esto permite que se conserven las coordenadas correctas en todos los formatos, independientemente de cuántas transformaciones se hagan.

source: Coordinate Precision
es: Precisión de las coordenadas
