Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: Labelled in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] as [ui-element]#Precision# in the first column of input parameters, this drop-down list is populated with levels of <<precision>> in keeping with the <<coordinate-format,coordinate format>> chosen. For example, with a [ui-element]#Coordinate Format# of [ui-element]#degrees minutes seconds#, an [ui-element]#Input Latitude# of 35° 22' 24" N and an [ui-element]#Input Longitude# of 105° 22' 28" W, the [ui-element]#Coordinate Precision# would be [ui-element]#nearest second#. A value of [ui-element]#exact# is any level of precision higher than the otherwise highest precision given on the list. Sources of <<coordinate-precision,coordinate precision>> may include paper or digital maps, digital imagery, <<GPS>>, <<gazetteer,gazetteers>>, or <<locality>> descriptions.
es: Etiquetado en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] como [ui-element]#Precisión# en la primera columna de parámetros de entrada, esta lista desplegable contiene niveles de <<precisión>> de acuerdo con el <<formato-de-las-coordenadas, formato de las coordenadas>> elegido. Por ejemplo con un [ui-element]#Formato de Coordenadas# de [ui-element]#grados minutos segundos#, una [ui-element]#Latitud de entrada# de 35° 22' 24" N y una [ui-element]#Longitud de entrada# de 105° 22' 28" W, la [ui-element]# precisión de las coordenadas# sería [ui-element]#segundo más cercano#. Un valor de [ui-element]#exacto# es cualquier nivel de precisión mayor que la máxima precisión dada en la lista. Las fuentes de <<precisión-de-las-coordenadas, precisión de las coordenadas>> pueden incluir mapas digitales o en físico, imágenes digitales, <<GPS>>, <<gacetero,gacetero>> o descripciones de <<localidad>>.

source: The Coordinate Precision to use in the Calculator is the coordinate precision of the source from which the <<corrected-center,corrected center>> was determined, not the coordinate precision of the original source used to determine the general vicinity on the map. For example, suppose the original <<coordinates>> came from a gazetteer, but the <<boundary>> and corrected center of the <<feature>> were determined from Google Maps, the Coordinate Precision would be determined by the number of digits of <<decimal-degrees,decimal degrees>> you captured from the corrected center on Google Maps, not the Coordinate Precision of the coordinates from the original gazetteer entry. If you use all of the digits provided on Google Maps, the Coordinate Precision would be "exact".
es: La Precisión de Coordenadas a usar en la Calculadora corresponde a la precisión de las coordenadas de la fuente desde la cual se calculó el <<centro-corregido,centro corregido>>, no la precisión de las coordenadas de la fuente original usada para determinar las inmediaciones en un mapa. Por ejemplo, suponga que las coordenadas originales provenían de un <<gacetero>>, pero el <<límite>> y el centro corregido de la <<entidad geográfica>> fueron determinados a partir de Google Maps, la Precisión de las Coordenadas estaría determinada por el número de cifras de <<grados-decimales, grados decimales>> que usted capturó del cálculo del centro corregido en Google Maps, no por la precisión de las coordenadas originales desde el gacetero. Si usa todas las cifras dadas por Google Maps, la Precisión de las Coordenadas sería "exacto".

source: This term is similar to, but **NOT** the same as, the <<Darwin-Core,Darwin Core>> term term:dwc[coordinatePrecision], which applies to the output coordinates.
es: Este término es similar a, pero **NO** el mismo que, el término term:dwc[coordinatePrecision] (Precisión de las coordenadas) del <<Darwin-Core,Darwin Core>>, el cual se aplica a las coordenadas resultantes.

source: Defines the position of the origin and orientation of an <<ellipsoid>> upon which the <<coordinates>> are based for the given [ui-element]#Input Latitude# and [ui-element]#Longitude# (see <<coordinate-reference-system, coordinate reference system>>).
es: Define la posición del origen y la orientación de un <<elipsoide>> en el que se basan las <<coordenadas>> para la [ui-element]#Latitud# y la [ui-element]#Longitud de entrada# (ver <<sistema-de-coordenadas-de-referencia, sistema de coordenadas de referencia>>).

source: The _Datum_ to use in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] is the <<datum>> (or <<ellipsoid>>) of the source from which the <<corrected-center,corrected center>> was determined. For example, suppose the original coordinates came from a <<gazetteer>> with an unknown datum, but the <<boundary>> and corrected center of the <<feature>> were determined from Google Maps, the _Datum_ would be "WGS84", not "datum not recorded."
es: El _Datum_ a usar en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] es el <<datum>> (o <<elipsoide>>) de la fuente desde la cual se determinó el <<centro-corregido, centro corregido>>. Por ejemplo, supongamos que las coordenadas originales provenían de un <<gacetero>> con un datum desconocido, pero el <<límite>> y el centro corregido de la <<entidad-geográfica,entidad geográfica>> se determinaron a partir de Google Maps, el _Datum_ sería "WGS84" no "datum no registrado".

source: The term [ui-element]#Datum# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] is equivalent to the <<Darwin-Core,Darwin Core>> term term:dwc[geodeticDatum]. The Calculator includes <<ellipsoid,ellipsoids>> on the [ui-element]#Datum# drop-down list, as sometimes that is all that coordinate source shows. The choice of datum in the Calculator has two important effects. The first is the contribution to <<uncertainty>> if the datum of the input coordinates is not known. If the datum and ellipsoid are not known, [ui-element]#datum not recorded# must be selected. Uncertainty due to an unknown datum can be severe and varies geographically in a complex way, with a worst-case contribution of 5359 m (see {gbp}#coordinate-reference-system[Coordinate Reference System^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). The second important effect of the datum selection is to provide the characteristics of the ellipsoid model of the earth, on which the distance calculations depend.
es: El término [ui-element]#Datum# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] es equivalente al término term:dwc[geodeticDatum] del <<Darwin-Core, Darwin Core>>. La Calculadora incluye <<elipsoide,elipsoides>> en la lista desplegable [ui-element]#Datum# pues a veces es todo lo que se muestra la fuente de las coordenadas. La elección del datum en la Calculadora tiene dos efectos importantes. El primero es la contribución a la <<incertidumbre>> si se desconoce el datum de las coordenadas de entrada. Si se desconoce el datum y el elipsoide se debe seleccionar [ui-element]#datum no registrado#. La incertidumbre debida a un datum desconocido puede ser grave y varía geográficamente de una manera compleja, con una contribución en el peor de los casos de 5359 m ({gbp}#sistema-de-coordenadas-de-referencia[sistema de coordenadas de referencia^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^]). El segundo efecto importante de la selección del datum es proporcionar las características del modelo elipsoide de la tierra, del cual dependen los cálculos de la distancia.

source: Direction
es: Dirección

source: The [ui-element]#Direction# in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^] is the <<heading>> given in the <<locality>> description, either as a standard compass point (see https://en.wikipedia.org/wiki/Boxing_the_compass[Boxing the compass^]) or as a number of degrees in the clockwise direction from north. True North is not the same as Magnetic North (see {gbp}#headings[Headings^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). If a heading is known to be a magnetic heading, it will have to be converted into a true heading (see NOAA's https://www.ngdc.noaa.gov/geomag/calculators/magcalc.shtml[Magnetic Field Calculator^]) before it can be used in the Calculator. If [ui-element]#degrees from N# is selected, a text box will appear to the right of the selection, into which the degree heading should be entered.
es: La [ui-element]#Dirección# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^] es la <<orientación-cardinal, orientación cardinal>> proporcionada en la descripción de una <<localidad>>, puede ser un punto estándar tomado con una brújula (ver https://es.wikipedia.org/wiki/Puntos_del_comp%C3%A1s[Puntos del Compás^]) o un número de grados en el sentido de las agujas del reloj desde el norte. El Norte Verdadero no es lo mismo que Norte Magnético (ver {gbp}#orientaciones-cardinales[Orientaciones Cardinales^] en {gbp}[Buenas Prácticas de georreferenciación (Chapman & Wieczorek 2020)^]). Si se sabe que una orientación es una orientación cardinal magnética, tendrá que convertirse en una orientación cardinal verdadera (ver https://www.ngdc.noaa.gov/geomag/calculators/magcalc.shtml[Magnetic Field Calculator (Calculadora del Campo Magnético)^]) antes de que se pueda usar en la Calculadora. Si selecciona [ui-element]#grados desde N#, aparecerá un cuadro de texto a la derecha de la selección en el que debe escribir cuál es el grado de la orientación cardinal.

source: Some marine locality descriptions reference a direction (azimuth) toward a landmark rather than a heading from the current location (e.g. "327° to Nubble Lighthouse"). To make a Distance a heading calculation for such a locality description, use the compass point 180 degrees from the one given in the locality description (147° in the example above) as the Direction.
es: Algunas descripciones de localidades marinas referencian una dirección (azimuth) hacia un punto de referencia, en vez de una orientación cardinal desde la ubicación actual (p. ej. "327° del Faro de Waipapa Point"). Para convertir una Distancia en un cálculo de orientación cardinal para este tipo de descripciones de localidad, use el punto de compás a 180 grados desde la Dirección dada en la descripción de la localidad (147º en el ejemplo anterior).

source: Offset Distance
es: Distancia de Desplazamiento

source: The [ui-element]#Offset Distance# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] is the linear surface distance from a point of origin. <<offset,Offsets>> are used for the [ui-element]#Locality Types# [ui-element]#Distance at a heading# and [ui-element]#Distance only#. If the [ui-element]#Locality Type# [ui-element]#Distance along orthogonal directions# is selected, there are two distinct offsets:
es: La [ui-element]#Distancia de Desplazamiento# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] es la distancia lineal desde un punto de origen. Los <<desplazamiento, desplazamientos>> se usan para los [ui-element]#Tipos de Localidades# [ui-element]#Distancia desde una orientación cardinal# y [ui-element]#Sólo distancia#.Si selecciona el [ui-element]#Tipo de Localidad# [ui-element]#Distancia a lo largo de direcciones ortogonales# hay dos desplazamientos posibles:

source: North or South Offset Distance
es: Distancia de Desplazamiento al Norte o Sur

source: The distance to the north or south (set with the selection box to the right of the distance text box) of the [ui-element]#Input Latitude#.
es: La distancia al norte o al sur (establecer con el recuadro de selección a la derecha del cuadro de texto de distancia) de la [ui-element]#Latitud de entrada#.

source: East or West Offset Distance
es: Distancia al Este u Oeste

source: The distance to the east or west (set with the selection box to the right of the distance text box) of the [ui-element]#Input Longitude#.
es: La distancia al este o al oeste (establecer con el recuadro de selección a la derecha del cuadro de texto de distancia) de la [ui-element]#Longitud de entrada#.

source: Distance Units
es: Unidades de la Distancia

source: The [ui-element]#Distance Units# selection denotes the real world units used in the <<locality>> description. It is important to select the original units as given in the description. This is needed to incorporate the <<uncertainty>> from <<distance-precision,Distance Precision>> properly. If the <<locality>> description does not include distance units, use the distance units of the map from which measurements are derived.
es: La selección de las [ui-element]#Unidades de la Distancia# refleja las unidades del mundo real usadas en la descripción de la <<localidad>>. Es importante seleccionar las unidades originales dadas en la descripción. Esto es necesario para incorporar el <<incertidumbre>> de la <<precisión-de-la-distancia,Precisión de la Distancia>> correctamente. Si la descripción de la <<localidad>> no incluye unidades de distancia, use las unidades de distancia del mapa del cual se derivan las mediciones.

source: select [ui-element]#mi# for "10 mi E (by air) Bakersfield"
es: seleccione [ui-element]#mi# para "10 mi E (por aire) de Bakersfield"

source: select [ui-element]#km# for "3.2 km SE of Lisbon"
es: seleccione [ui-element]#km# para "3.2 km SE de Lisboa"

source: select [ui-element]#km# for measurements in Google Maps where the distance units are set to _km_.
es: seleccione [ui-element]#km# para medidas en Google Maps donde las unidades de distancia están configuradas en _km_.

source: All distances used in a given calculation must use the same units. For example, if an <<offset>> distance was given in miles in the locality description, when entering the <<radial>> value, you must do so in miles.
es: Todas las distancias usadas en un cálculo determinado deben tener las mismas unidades. Por ejemplo, si ha dado una distancia de <<desplazamiento>> en millas en la descripción de la localidad, al introducir el valor del <<radio>> debe hacerlo en millas.

source: Distance Precision
es: Precisión de la Distancia

source: The [ui-element]#Distance Precision#, labelled in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] as [ui-element]#Precision# in the second column of input parameters, refers to the <<precision>> with which a distance was described in a <<locality>> (see {gbp}#uncertainty-related-to-offset-precision[Uncertainty Related to Offset Precision^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). This drop-down list is populated based on the [ui-element]#Distance Units# chosen and contains powers of ten and simple fractions to indicate the precision demonstrated in the verbatim original <<offset>>.
es: La [ui-element]#Precisión de la Distancia#, etiquetada en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] como [ui-element]#Precisión# en la segunda columna de parámetros de entrada, se refiere a la <<precisión>> con la que fue descrita una distancia en una <<localidad>> (ver {gbp}#incertidumbre-relacionada-con-la-precisión-del-desplazamiento[Incertidumbre Relacionada con la Precisión del Desplazamiento^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman y Wieczorek 2020)^]). Esta lista desplegable está poblada con base a la elección de las [ui-element]#Unindades de Distancia# y contiene potencias de diez y fracciones simples para indicar la precisión del <<desplazamiento>> original.

source: select [ui-element]#1 mi# for "6 mi NE of Davis"
es: seleccione [ui-element]#1 mi# para "6 mi NE de Davis"

source: select [ui-element]#¼ km# for "3.75 km W of Hamilton"
es: seleccione [ui-element]#¼ km# para "3.75 km O de Hamilton"

source: Measurement Error
es: Error de la Medición

source: The [ui-element]#Measurement Error# accounts for <<error>> associated with the ability to distinguish one point from another using any measuring tool, such as rulers on paper maps or the measuring tools on Google Maps or Google Earth. The units of measurement must be the same as those in the <<locality>> description as captured in [ui-element]#Distance Units# (see <<Distance Units>>). The [ui-element]#Distance Converter# at the bottom of the http://georeferencing.org/georefcalculator/gc.html[Calculator^] is provided to aid in changing a measurement to the locality description units. For example, a reasonable value for measurement error on a map is 1 mm, which on a map of 1:24,000 scale would be 24 m.
es: El [ui-element]#Error de la Medición# tiene en cuenta el <<error>> asociado con la capacidad de distinguir un punto de otro usando cualquier herramienta de medición, como las reglas en los mapas físicos o las herramientas de medición en Google Maps o Google Earth. Las unidades de medida deben ser las mismas que las de la descripción de la <<localidad>> como se capturaron en [ui-element]#Unidades de la Distancia# (ver <<Unidades de la Distancia>>). El [ui-element]#Convertidor de Distancias# en la parte inferior de la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] se proporciona para ayudar a convertir una medida a las unidades de descripción de la localidad. Por ejemplo, un valor razonable para el error de medición en un mapa es de 1 mm, que en un mapa de 1:24.000 escala sería de 24 m.

source: GPS Accuracy
es: Exactitud del GPS

source: When [ui-element]#GPS# is selected from the [ui-element]#Coordinate Source# drop-down list, the label for the [ui-element]#Measurement Error# text box changes to [ui-element]#GPS Accuracy#. We recommend entering a value that is at least twice the value given by the <<GPS>> at the time the <<coordinates>> were captured (see {gbp}#uncertainty-due-to-gps[Uncertainty due to GPS^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]. If [ui-element]#GPS Accuracy# is not known, enter 100 m for standard hand-held GPS coordinates taken before 1 May 2000 when Selective Availability was discontinued. After that, use 30 m as a conservative default value.
es: Cuando se selecciona [ui-element]#GPS# en la lista despegable de la [ui-element]#Fuente de las Coordenadas# la etiqueta para la caja de texto del [ui-element]#Error de Medición# cambia a [ui-element]#Exactitud del GPS#. Le recomendamos ingresar una exactitud que sea al menos el doble del valor mostrado por el <<GPS>> al momento en que se capturaron las <<coordenadas>> (ver {gbp}#incertidumbre-debido-al-gps[Incertidumbre Debido al GPS^] in {gbp}[Buenas Prácticas de Georreferenciación(Chapman & Wieczorek 2020)^]. Si desconoce la [ui-element]#Exactitud del GPS# ingrese un valor de 100 para las coordenadas tomadas antes del 1 de mayo del 2000, cuando se descontinuó Disponibilidad Selectiva, con GPS de mano estándar. Para fechas posteriores, use 30m como un valor conservador predeterminado.

source: Uncertainty
es: Incertidumbre

source: The [ui-element]#Uncertainty# in the http://georeferencing.org/georefcalculator/gc.html[Calculator^] is the calculated result of the combination of all sources of <<uncertainty>> (<<coordinate-precision>>, unknown <<datum>>, data source, <<GPS>> <<accuracy>>, measurement <<error>>, <<feature>> <<extent>>, distance <<precision>> and <<heading>> <<precision>>) expressed as a linear distance – the <<geographic-radial,geographic radial>> of the <<georeference>> and the <<radial,radius>> in the <<point-radius>> <<georeferencing-method,method>> (https://doi.org/10.1080/13658810412331280211[Wieczorek et al. 2004^]). Along with the [ui-element]#Output Latitude#, [ui-element]#Output Longitude#, and [ui-element]#Datum#, the radius defines a circle containing all of the possible places a <<locality>> description could mean. In the Calculator the [ui-element]#Uncertainty# is given in meters.
es: La [ui-element]#Incertidumbre# en la http://georeferencing.org/georefcalculator/gc.html[Calculadora^] es el resultado calculado combinar de todas las fuentes de <<incertidumbre>> (<<precisión-de-las-coordenadas>>, <<datum>> desconocido, fuente de los datos, <<exactitud>> del <<GPS>>, <<error>> de medición, <<extensión, extensión>> de la <<entidad-geográfica, entidad geográfica>>, <<precisión>> de la distancia y <<precisión>> de la <<orientación-cardinal, orientación cardinal>>) expresada como una distancia lineal (el <<radio-geográfico, radio geográfico>> de la <<georreferencia>> y el <<radio>> en el <<método-de-georreferenciación,método>> <<radio-punto>> (https://doi.org/10.1080/13658810412331280211[Wieczorek et al. 2004^])). Junto con la [ui-element]#Latitud de salida#, [ui-element]#Longitud de salida# y el [ui-element]#Datum#, el radio define un círculo que contiene todos los lugares posibles que podría incluir una descripción de una <<localidad>>. En la Calculadora se da la [ui-element]#Incertidumbre# en metros.

source: Georeferencing Methods by Locality Type
es: Métodos de Georreferenciación por Tipo de Localidad

source: Geographic Feature only
es: Solo Entidad Geográfica

source: Definition
es: Definición

source: The simplest locality descriptions consist of only a named place, or more generally, a feature, which is often listed in a standard gazetteer and can probably be located on a map of the appropriate scale.
es: Las descripciones de las localidades más sencillas consisten de un sólo un lugar con un nombre, o más generalmente, una entidad geográfica, que a menudo se indica en un gacetero estándar y que probablemente se puede localizar en un mapa de la escala apropiada.

source: Despite how they might be presented in a <<gazetteer>> or on a map, <<feature,features>> are not points; they are areas that have a spatial <<extent>>. Some features can have an obvious spatial extent, while others may not. All variations of features are treated in this Guide as one or the other of these two main categories. The basic methodology is to try to determine the <<boundary,boundaries>> of the feature, its <<corrected-center,corrected center>> and a measure of how specific the feature is (defined here by the <<geographic-radial,geographic radial>>). See <<Appendix B: Methods to Find the Corrected Center and Geographic Radial>> for techniques to determine the corrected center and geographic radial for various geometric types of features.
es: A pesar de cómo pueden presentarse en un <<gacetero>> o en un mapa, las <<entidad-geográfica, entidades geográficas>> no son puntos, son áreas que tienen una <<extensión, extensión>> física. Algunas entidades geográficas pueden tener una extensión espacial evidente mientras que otras no. Todos los tipos de entidades geográficas se tratan en esta Guía como alguna de las siguientes categorías principales. La metodología básica consiste en intentar determinar los <<límite, límites>> de la entidad geográfica, su <<centro-corregido, centro corregido>> y una medida de la especificidad de la entidad geográfica (definida aquí por el <<radio-geográfico,radio geográfico>>). Vea <<Apéndice B: Métodos para Encontrar el Centro Corregido y el Radio Geográfico>> para conocer las técnicas usadas para determinar el centro corregido y el radio geográfico para varios tipos geométricos de entidades geográficas.
