Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: distances from two distinct paths (e.g. "1.5 miles east of Louisiana State Highway 1026 and 2 miles south of U.S. Highway 190")
es: distancias desde dos rutas distintas (por ejemplo, "1.5 millas al este de Louisiana State Highway 1026 y 2 millas al sur de U.S. Highway 190")

source: Offset – Distance only
es: Desplazamiento: Solo Distancia

source: <<locality,Locality>> consists of an <<offset>> from a <<feature>> without any direction specified.
es: La <<localidad>> consiste en un <<desplazamiento>> desde una <<entidad-geográfica,entidad geográfica>> sin ninguna dirección especificada.

source: "5 km outside Calgary" +
es: "5 km fuera de Calgary" +

source: "12 km de Purmamarca"
es: "12 km desde Purmamarca"

source: *Locality Type:* [ui-element]#Distance only#
es: *Tipo de localidad:* [ui-element]#Solo Distancia#

source: *Step 1 – Determine the feature boundaries:* Determine the <<boundary>> of the feature as you would for <<Feature – near a Feature>>, except that the distance to use for the buffer is the distance given in the locality description, and there is no need to account for the proximity of other features.
es: *Paso 1 – Determinar los límites de la entidad geográfica:* Determine el <<límite>> de la entidad como lo haría para <<Entidad Geográfica: cerca de una Entidad Geográfica>>>, excepto que la distancia que se usa para el buffer es la distancia dada en la descripción de la localidad y no hay necesidad de tener en cuenta la proximidad a otras entidades.

source: *Step 2 – Determine the coordinates and geographic radial*: Once the boundary has been determined, obtain the <<coordinates>> and the <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the <<corrected-center>> to the furthest point on the boundary of the feature.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez que se haya determinado el límite, obtenga las <<coordenadas>> y el <<radio-geográfico, radio geográfico>> al igual que para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las coordenadas del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad.

source: *Offset Distance*: Set to 0. The distance has already been incorporated in the determination of the boundary. Use the distance and units given in the locality description to <<georeference>> using the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^].
es: *Distancia de desplazamiento*: Establezcala en 0. La distancia ya ha sido incorporada en la determinación del límite. Utilice la distancia y las unidades dadas en la descripción de la localidad para la <<georreferencia>> usando la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^].

source: *Distance Precision:* Though the [ui-element]#Offset Distance# is set to zero, the [ui-element]#Distance Precision# should still be set (see <<Distance Precision>>) to account for this source of <<uncertainty>>.
es: *Precisión de la Distancia:* Aunque la [ui-element]#Distancia de Desplazamiento# está establecida en cero, la [ui-element]#Precisión de la Distancia# todavía debe establecerse (ver <<Precisión de la Distancia>>) para tener en cuenta esta fuente de <<incertidumbre>>.

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Measurement Error# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Error de la medición# (ver <<Conceptos de Georreferenciación>>).

source: Offset – Heading only
es: Desplazamiento: Solo Orientanción Cardinal

source: The <<locality>> consists of a direction from a <<feature>> without any distance specified. Note that seldom is such information given alone; there is usually some supporting information. For example, the locality may have higher-level geographic information such as "East of Albuquerque, Bernalillo County, New Mexico". This provides a stopping point (the county border), and should allow you to <<georeference>> the locality. Alternatively, there might be another similar feature in the direction of the given <<heading>> that can constrain the <<offset>>.
es: La <<localidad>> consiste en una dirección desde una <<entidad-geográfica, entidad geográfica>> sin ninguna distancia especificada. Tenga en cuenta que rara vez se da esta información por si sola; normalmente hay alguna información de apoyo. Por ejemplo, la localidad puede tener información geográfica de más alto nivel como "al este de Albuquerque, Condado de Bernalillo, Nuevo México". Esto proporciona un punto de parada (la frontera del condado) y debería permitirle <<georreferencia, georreferenciar>> la localidad. Alternativamente, puede haber otra entidad similar en la dirección de la <<orientación-cardinal, orientación>> dada que puede restringir el <<desplazamiento>>.

source: "W of Berkeley" +
es: "O de Berkeley" +

source: *Step 1 – Determine the feature boundaries*: First determine the <<boundary>> of the given feature based on the feature type, either as for <<Feature – with Obvious Spatial Extent>>, or as for <<Feature – without Obvious Spatial Extent>>. Then, to account for the offset at a heading, extend that boundary outward in a cone defined by the heading <<uncertainty>> (see {gbp}#offset-direction-only[Offset – Direction Only^] and {gbp}#uncertainty-related-to-heading[Uncertainty Related to Heading^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]) until reaching a constraining boundary imposed by other information in the locality record, or until reaching the proximity of another similar feature, whichever is nearer to the original feature (<<img-offset-heading>>A). Call this the "extended feature". If the extension impinges on any similar extension of another similar feature in the cone of the specified heading, modify the boundary in the shared space to be half the distance between the nearest boundaries between the two features (<<img-offset-heading>>B). For example, "N Palmetto" could mean "northern part of Palmetto" or "North of Palmetto". Since we have no way of knowing which was intended, we choose the latter interpretation, which is more inclusive and will entirely contain the less inclusive interpretation. Use the rules for heading uncertainty to determine the angle within which to find the nearest similar feature. For example, for "N Palmetto" look for a named place somewhere between NE and NW of Palmetto.
es: *Paso 1 - Determinar los límites de la entidad*: Primero determine el <<límite>> de la entidad geográfica dada basándose en el tipo de entidad, ya sea como para <<Entidad Geográfica con una Extensión Espacial Obvia>> o como para <<Entidad Geográfica sin una Extensión Espacial Obvia>>. Luego, para tener en cuenta el desplazamiento hacia una orientación cardinal, extienda ese límite en un cono definido por la <<incertidumbre>> de la orientación (ver {gbp}#sólo-dirección-de-desplazamiento[Sólo Dirección de Desplazamiento^] y {gbp}#incertidumbre-relacionada-con-la-orientación[Incertidumbre Relacionada con la Orientación ^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^]) hasta alcanzar un límite de restricción impuesto por otra información en el registro de localidad o hasta llegar al límite de otra entidad similar, cualquiera que esté más cerca de la entidad original (<<img-offset-heading>>A). Llame a esto la "entidad extendida". Si la extensión incide sobre cualquier extensión de otra entidad similar en el cono de la orientación especificada, modifique el límite en el espacio compartido para que sea la mitad de la distancia entre los límites más cercanos entre las dos entidades (<<img-offset-heading>>B). Por ejemplo, "N Palmetto" podría significar "parte norte de Palmetto" o "norte de Palmetto". Puesto que no tenemos forma de saber cuál de las dos se pretendía, elegimos la última interpretación, que es más inclusiva y contendrá la interpretación menos inclusiva en su totalidad. Use las reglas para la incertidumbre de la orientación para determinar el ángulo dentro del cual encontrar la característica similar más cercana. Por ejemplo, para "N Palmetto" busque un lugar con nombre en algún lugar entre NE y NO de Palmetto.

source: *Step 2 – Determine the coordinates and geographic radial*: Once you have determined the boundary of the extended feature, treat as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the <<coordinates>> of the <<corrected-center>> to the furthest point on the boundary of the extended feature.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez que haya determinado el límite de la característica extendida, trátela como <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las <<coordenadas>> del <<centro-corregido>> hasta el punto más lejano en el límite de la entidad extendida.

source: A locality "east of" a feature, but bounded on the east by an administrative border (dotted line). *A*: Boundary and corrected center *a* of the starting feature. The cone to the east forms part of the new boundary with center *c* (no need for correction) and geographic radial *d*. *B*: Similar to A, but with an intervening feature to the northeast before the border.
es: Una localidad "al este de" una entidad pero delimitada en el este por una frontera administrativa (línea punteada). *A*: Centro y límite corregido *a* de la entidad inicial. El cono al este forma parte del nuevo límite con el centro *c* (sin necesidad de corrección) y el radio geográfico *d*. *B*: Similar a A, pero con una característica que interviene al noreste antes del límite.

source: Offset – Distance along a Path
es: Desplazamiento: Distancia a lo Largo de una Ruta

source: The <<locality>> consists of a reference <<feature>> to start from and a distance to travel along a <<path>> from there. Most of the time there will be just one path that matches the description and it will not be very wide compared to the reference feature, for example, a highway out of a town, or a stream out of a lake. In cases such as these, the <<georeferencing-method>> is relatively simple (see <<Offset along a Narrow Path>>). If the path is wide enough that multiple possible routes could be taken along it, such as in a wide river, the method for dealing with it is a little more complex (see <<Offset along a Wide Path>>). Sometimes there might be multiple distinct possible paths that match the locality description, such as two different roads in the same general matching direction out of a town, and there is a third method to use to find the <<georeference>> (see <<Offset along Multiple Possible Paths>>). In all cases, the georeference will cover a segment of the path or possible paths that includes all the sources of <<uncertainty>>. Though there might be a <<heading>> mentioned in the locality description (e.g. "9 km S El Bolsón on Ruta 40"), it serves only to constrain which path or paths are possible, and does not contribute uncertainty due to heading <<precision>>.
es: La <<localidad>> consiste en una <<entidad-geográfica>> de referencia y una distancia para viajar a lo largo de un <<ruta>> partiendo de la entidad. La mayoría de las veces solo habrá una ruta que coincida con la descripción y no será muy amplia en comparación con la entidad de referencia, por ejemplo, una carretera que sale de una ciudad o un arroyo que sale de un lago. En estos casos el <<método-de-georreferenciación>> es relativamente simple (ver <<Desplazamiento a lo Largo de una Ruta Angosta>>). Si la ruta es lo suficientemente amplia como para que se puedan tomar múltiples rutas a lo largo de ella, como en un río ancho, el método para tratar estos casos es un poco más complejo (ver <<Desplazamiento a lo Largo de una Ruta Ancha>>). A veces puede haber varias rutas posibles que coincidan con la descripción de la localidad, como dos caminos diferentes que coinciden en la misma dirección general fuera de una ciudad, en estos casos hay un tercer método para encontrar la <<georreferencia>> (ver <<Desplazamiento a lo Largo de Múltiples Rutas Posibles>>). En todos los casos, la georreferencia cubrirá un segmento de la ruta o las posibles rutas que incluyan todas las fuentes de <<incertidumbre>>. Aunque puede haber una <<orientación-cardinal,orientación cardinal>> mencionada en la descripción de la localidad (p. ej. "9 km S El Bolsón en la Ruta 40"), esta sólo servirá para restringir qué camino o caminos son posibles y no contribuye a la incertidumbre debido a la <<precisión>> de la orientación.

source: The more accumulated curvature there is in the path, the more important it is to measure carefully (and therefore use a map of appropriate scale or zoom), otherwise there will be an accumulated error in the position of the offset. The less detail there is in the map compared to the real path, the greater the overestimate of the actual distance from the starting point to the end point will be because the measurements will be "cutting corners" along the whole measured path.
es: Cuanta más curvaturas acumuladas haya en la ruta más importante es medir cuidadosamente (y por lo tanto usar un mapa de escala o ampliación apropiada), de lo contrario habrá un error acumulado en la posición del desplazamiento. Cuanto menos detalle haya en el mapa comparado con la ruta real, mayor será la sobreestimación de la distancia real desde el punto de partida hasta el punto final porque las mediciones serán "esquinas de corte" a lo largo de toda la ruta medida.

source: The more accumulated change in elevation there is along a path, the greater the deviation between the distance on the ground and the horizontal distance on a map. The distance on the ground is always greater than the corresponding horizontal distance. This effect is generally not very large, especially considering that localities of the type "Distance along a Path" follow a path that is traversable. Traversable roads and rivers can not have abrupt or excessive inclines. The only troublesome case is a walking path through steep terrain. No mainstream tools other than GIS, or measuring in situ again, permit the direct determination of distance on the ground.
es: Cuanto más cambio en elevación haya acumulado a lo largo de una ruta, mayor será la desviación entre la distancia en el campo y la distancia horizontal en un mapa. La distancia en el campo siempre es mayor que la distancia horizontal correspondiente. Este efecto generalmente no es muy grande, especialmente teniendo en cuenta que las localidades del tipo "Distancia a lo largo de una ruta" siguen un camino que es transitable. Los caminos transitables y los ríos no tienen inclinaciones abruptas o excesivas. El único caso problemático son los senderos a través de terrenos empinados. Ninguna herramienta común que no sea GIS, o volver a medir in situ, permite la determinación directa de la distancia en el terreno.

source: First let's get an idea of how large the elevation effect can be, to understand the circumstances under which it is worth making the extra effort to estimate the distance on the ground. An important thing to understand is that the changes in elevation, both up and down, contribute to lengthen the route relative to the horizontal distance. The distance on the ground, on the path, is stem:[sqrt(x^2+y^2)], where stem:[x] is the projected horizontal distance and stem:[y] is the accumulated sum of changes in elevation. Note that the accumulated sum of changes in elevation is not necessarily the same as the final change in elevation between the starting point and the ending point of the trajectory. On a road, there could be ups and downs, and the sum of changes includes both, added as absolute values.
es: Primero, vamos a darnos una idea de cuán grande puede ser el efecto de la elevación para entender las circunstancias en las que vale la pena hacer un esfuerzo adicional para estimar la distancia en el campo. Una cosa importante que hay que entender es que los cambios en la elevación, tanto hacia arriba como hacia abajo, contribuyen a alargar la ruta en relación a la distancia horizontal. La distancia en el campo, en la ruta, es stem:[sqrt(x^2+y^2)], donde stem:[x] es la distancia horizontal proyectada y stem:[y] es la suma acumulada de cambios en la elevación. Tenga en cuenta que el total acumulado de cambios en elevación no es necesariamente el mismo que el cambio final en elevación entre el punto de partida y el punto final de la trayectoria. En un camino puede haber altibajos y la suma de los cambios incluye ambos, sumados como valores absolutos.

source: Let's take an extreme case using the steepest road in the world, Baldwin Street in Dunedin, New Zealand. The street has a maximum grade of 35%. For comparison, highways with grades of 6% are usually considered steep enough to merit cautionary signage, and more than about 12% is rare to find. With a 35% grade, stem:[y] is 0.35 times stem:[x]. Set stem:[x = 1] and do the calculation. The distance on the ground would be stem:[sqrt(0.35^2 + 1^2)] or 1.059 (5.9% longer). In a more normal extreme case of a 10% grade, the difference would be just 0.5%. Thus, under normal circumstances the difference is essentially negligible for roads and certainly so for navigable waters.
es: Tomemos un caso extremo usando la carretera más empinada del mundo, Baldwin Street en Dunedin, Nueva Zelanda. La calle tiene un grado máximo del 35%. En comparación, las autopistas con grados de 6% suelen considerarse lo suficientemente empinadas como para tener señales de cuidado y es raro encontrar carreteras con más del 12%. Con un grado del 35%, stem:[y] es 0.35 veces stem:[x]. Establezca el stem:[x = 1] y haga el cálculo. La distancia en el campo sería de stem:[sqrt(0.35^2 + 1^2)] o 1.059 (5.9% más largo). En un caso extremo más normal con un 10% de grado, la diferencia sería de apenas 0,5%. Por lo tanto, en circunstancias normales, la diferencia es esencialmente insignificante para las carreteras y sin duda para las aguas navegables.

source: There are several ways to estimate distances on the ground without specialized tools or GIS. One way is to use an image of the elevation profile, which can be obtained using a screen capture in Google Earth Pro, for example. The image must be distorted so that the scale in both stem:[x] and stem:[y] is the same (1m elevation = 1m horizontal distance). With the image thus flattened, measure along the path of elevation and compare it to the length of the horizontal distance on the image.
es: Existen varias formas de estimar las distancias en el campo sin herramientas especializadas ni GIS. Una forma es usando una imagen del perfil de elevación, que se puede obtener mediante una captura de pantalla en Google Earth Pro, por ejemplo. La imagen debe ser distorsionada para que la escala en stem:[x] y stem:[y] sea la misma (1m de altura = 1m distancia horizontal). Con la imagen aplanada de esta manera, mida a lo largo de la ruta la elevación y compárela con la longitud de la distancia horizontal en la imagen.

source: A second way to estimate the distance on the ground is to sum all the elevation gains between pair-wise minima and maxima and do the same for all the pair-wise elevation losses. Sum the gains and losses (both as positive, because the rises and falls both contribute to positive length gains). Use that sum as the rise (stem:[y]) in a slope calculation where the run (stem:[x]) is the horizontal length of the path. From stem:[x] and stem:[y], calculate the distance on the ground as above.
es: Una segunda forma de estimar la distancia en el campo es sumando todas las ganancias de elevación entre mínimos y maximos de forma pareada y hacer lo mismo para todos los pares de pérdidas de elevación. Sume las ganancias y pérdidas (ambas como positivas, porque las subidas y bajadas contribuyen a ganancias positivas de longitud). Use esa suma como la elevación (stem:[y]) en el cálculo de una pendiente donde el avance (stem:[x]) es la longitud horizontal de la ruta. Usando stem:[x] y stem:[y] calcule la distancia en el campo como se indicó arriba.

source: A third way to estimate the distance on the ground is a gross simplification of the second method, above. Instead of measuring all pair-wise gains and losses, sum the net changes in elevation along three segments, 1) from the elevation at the beginning of the path to the lowest elevation, 2) the net change from the lowest elevation to the highest elevation, and 3) the net change from the highest elevation to the elevation at the end of the path.
es: Una tercera forma de estimar la distancia en el campo es una simplificación a groso modo del segundo método. En lugar de medir todas las ganancias y pérdidas pareadas, sume los cambios netos en la elevación a lo largo de tres segmentos, 1) entre la elevación al inicio de la ruta y la elevación más baja, 2) el cambio neto entre la elevación más baja y la más alta y 3) el cambio neto entre la elevación más alta y la elevación al final de la ruta.

source: Offset along a Narrow Path
es: Desplazamiento a lo Largo de una Ruta Angosta

source: "left bank of the Mississippi River, 16 mi downstream from St. Louis" +
es: "orilla izquierda del río Mississipi, 16 mi río abajo de St. Louis" +

source: "500m up Skeleton Gorge"
es: "500m arriba de Skeleton Gorge"

source: *Locality Type:* [ui-element]#Distance along path#
es: *Tipo de localidad:* [ui-element]#Distancia a lo largo de una ruta#

source: *Step 1 – Determine the starting feature boundaries*: Find the <<boundary>> of the starting feature, which is the intersection of the reference <<feature>> with the <<path>> as you would for <<feature-junction-intersection-crossing-confluence,Feature – Junction, Intersection, Crossing, Confluence>> (<<img-offset-narrow-path>>).
es: *Paso 1 – Determinar los límites de la entidad geográfica de inicio*: Encuentre el <<límite>> de la entidad inicial, la cual es la intersección de la <<entidad-geográfica>> de referencia con la <<ruta>> como lo haría para una <<entidad-geográfica-cruce-intersección-paso-confluencia,Entidad Geográfica: Cruce, Intersección, Paso, Confluencia >> (<<img-offset-narrow-path>>).
