Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: Coordinates from geographic indexes such as gazetteers often use reference points that are not necessarily in the center of the feature. For example, a river may be referenced by its mouth, and a town by its main post office, courthouse, or main plaza. It is best to use a visual reference to determine boundaries, centers, and radials. For this reason, it is a good idea to use the gazetteer coordinates to find the feature on a map, and then use the map to find the boundaries, corrected center and geographic radial of the feature.
es: Las coordenadas de los índices geográficos, como los gaceteros, a menudo usan puntos de referencia que no están necesariamente en el centro de la entidad geográfica. Por ejemplo, un río puede ser referenciado por su desembocadura y una ciudad por su oficina principal de correos, palacio de justicia o plaza principal. Es mejor usar una referencia visual para determinar límites, centros y radiales. Por esta razón, es buena idea usar las coordenadas del gacetero para encontrar la entidad geográfica en un mapa y luego usar el mapa para encontrar los límites, el centro corregido y el radio geográfico de la entidad geográfica.

source: Feature – with Obvious Spatial Extent
es: Entidad Geográfica con una Extensión Espacial Obvia

source: The <<locality>> refers to a geographic <<feature>> with discernible spatial <<extent>>, i.e. the <<boundary,boundaries>> of the feature can be determined easily (<<img-obvious-spatial-extent>>).
es: La <<localidad>> se refiere a una <<entidad-geográfica>> con una <<extensión,extensión>> espacial discernible, es decir, los <<límite,límites>> de la entidad pueden determinarse fácilmente (<<img-obvious-spatial-extent>>).

source: "Yosemite National Park" +
es: "Parque Nacional Yosemite" +

source: "Botany Bay"
es: "Bahía de Botany"

source: *Locality Type:* [ui-element]#Geographic feature only#
es: *Tipo de localidad:* [ui-element]#Solo entidad geográfica#

source: *Step 1 – Determine the feature boundaries*: This step is to determine the <<shape>> that contains the <<feature>>. This is typically done by drawing a polygon around the feature (<<img-obvious-spatial-extent>>A), but some features may require more complex <<geometry,geometries>>, such as multiple polygons.
es: *Paso 1 – Determinar los límites de las entidades*: En este paso se determina el <<forma-geométrica, forma geométrica>> que contiene la <<entidad-geográfica, entidad geográfica>>. Normalmente, esto se hace trazando un polígono alrededor de la entidad (<<img-obvious-spatial-extent>>A), pero algunas características pueden requerir <<geometría,geometrías>> más complejas como polígonos múltiples.

source: Record the source (including date) used to determine the boundaries (see term:dwc[georeferenceSources]).
es: Registre la fuente (incluyendo la fecha) usada para determinar los límites (ver term:dwc[georeferenceSources]).

source: *Step 2 – Determine the coordinates*: Use the <<coordinates>> of the <<corrected-center,corrected center>> of the <<feature>> ("*a*" in <<img-obvious-spatial-extent>>B) as the [ui-element]#Input Latitude# and [ui-element]#Longitude#.
es: *Paso 2 – Determinar las coordenadas*: Use las <<coordenadas>> del <<centro-corregido,centro corregido>> de la <<entidad geográfica>> ("*a*" en <<img-obvious-spatial-extent>>B) como la [ui-element]#Latitud# y la [ui-element]#Longitud# de entrada.

source: *Step 3 – Measure the geographic radial*: Measure the distance from the <<corrected-center,corrected center>> to the furthest point on the <<boundary>> of the <<feature>> ("*b*" in <<img-obvious-spatial-extent>>B) as the [ui-element]#Radial of Feature#.
es: *Paso 3 - Medir el radio geográfico*: Mida la distancia desde el <<centro-corregido,centro corregido>> hasta el punto más lejano en el <<límite>> de la <<entidad-geográfica, entidad>> ("*b*" en <<img-obvious-spatial-extent>>B) como el [ui-element]#Radio de la Entidad Grográfica#.

source: *Step 4 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#GPS Accuracy#/[ui-element]#Measurement Error#, and [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 4 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Precisión del GPS#/[ui-element]#Error de Medición# y [ui-element]#Unidades de Distancia# (ver <<Conceptos de Georreferenciación>>).

source: A. Boundary only, and B. center *a* of the smallest enclosing circle and geographic radial *b* of a feature with obvious spatial extent. The center *a* falls within the boundaries and thus needs no correction.
es: A. Límite y B. centro *a* del círculo mínimo y radial geográfico *b* de una entidad geográfico con una extensión espacial obvia. El centro *a* cae dentro de los límites y por lo tanto no necesita ninguna corrección.

source: Feature – without Obvious Spatial Extent
es: Entidad Geográfica sin una Extensión Espacial Obvia

source: The <<locality>> refers to a geographic <<feature>> that does not have an easily discernible spatial <<boundary>>. Some features may have undefined boundaries (e.g. mountains, unincorporated towns, etc.). Other features may only have a label, with no apparent boundaries or size on a map because they are small or obscured on satellite imagery (e.g. spring, monument, etc.). Another possibility is a feature with only <<coordinates>> from a <<gazetteer>> and no discernible presence on a map.
es: La <<localidad>> se refiere a una <<entidad-geográfica,entidad geográfica>> que no tiene un <<límite>> espacial fácilmente discernible. Algunas entidades pueden tener límites indefinidos (por ejemplo, montañas, ciudades no incorporadas, etc.). Otras entidades pueden tener solo una etiqueta, sin límites o tamaño aparente en un mapa porque son pequeños o pueden estar oscurecidos en imágenes satelitales (p.ej. manantial, monumento, etc.). Otra posibilidad es una entidad con solo <<coordenadas>> de un <<gacetero>> y sin presencia discernible en un mapa.

source: "Pampa Grande" as a region +
es: "Pampa Grande" como una región +

source: "Mt Hypipamee" +
es: "Monte Hypipamee" +

source: "Great Barrier Reef"
es: "Gran Barrera de Coral"

source: *Step 1 – Estimate the feature boundaries*: Determine the <<boundary,boundaries>> of the <<feature>> as well as possible using visible evidence for the feature on a map. Try to get into the mind of the person who recorded the <<locality>>. Imagine yourself there. What circumstances would influence which feature was recorded and what circumstances would have encouraged them to choose a different feature?
es: *Paso 1 – Estimar los límites de la entidad geográfica*: Determine los <<límite, límites>> de la <<entidad-geográfica,entidad geográfica>> tan bien como sea posible usando evidencia visible para la entidad en un mapa. Intente entrar en la mente de la persona que registró la <<localidad>>, imagínese allí. ¿Qué circunstancias habrían influenciado sobre qué entidad fue registrada y qué circunstancias les podrían haber animado a elegir una entidad diferente?

source: For towns without obvious borders one can use the presence of buildings near the <<coordinates>> given for the town to decide where the town ends (<<img-without-obvious-spatial-extent>>). In some cases there might not be such indicators and these will be more subjective. For this reason it is particularly important to document the rationale for the selection of the locality with unclear boundaries.
es: Para las ciudades sin límites obvios se puede usar la presencia de edificios cerca de las <<coordenadas>> dadas para la ciudad en la descripción para decidir dónde termina la ciudad (<<img-without-obvious-spatial-extent>>). En algunos casos puede que no existan tales indicadores y estos serán más subjetivos. Por esta razón es especialmente importante documentar el razonamiento que llevo a la selección de la localidad con límites poco claros.

source: Boundary (lighter dotted line), corrected center *a* and geographic radial *b* of a town based on the locations of buildings and a well-defined neighbouring town border (denoted by the darker dotted line) on a map.
es: Límite (línea punteada clara), centro corregido *a* y radial geográfico *b* de una ciudad basado en las ubicaciones de edificios y en una frontera bien definida de una ciudad vecina (denotada por la línea punteada oscura) en un mapa.

source: Where there are no indicators for the boundary, use the midpoint between the given feature and neighbouring features with similar type, size, or importance to make a rough boundary. Though this boundary may not represent the actual feature very well, it will represent the uncertainty of where the locality is, and that is the major goal of the <<georeference>>.
es: Donde no haya indicadores para el límite, use el punto medio entre la entidad geográfica dada y las entidades vecinas con un tipo, tamaño o importancia similar para establecer un límite aproximado. Aunque este límite puede no representar muy bien la entidad real, representará la incertidumbre de dónde está la localidad y este es el principal objetivo de la <<georreferencia>>.

source: For small features, where the only indicator on a map is a label and possibly a marker, or where there are only coordinates from a <<gazetteer>> (and no further indicators at those coordinates on a map), a good strategy would be to use a predefined default size based on the feature type (<<img-without-obvious-spatial-extent-default-size>>, <<table-default-geographic-radial>>).
es: Para entidades geográficas pequeñas, donde el único indicador en un mapa es una etiqueta y posiblemente un marcador o donde solo haya coordenadas de un <<gacetero>> (y no existen más indicadores a esas coordenadas en un mapa), una buena estrategia sería usar un tamaño predefinido por defecto basado en el tipo de entidad (<<img-without-obvious-spatial-extent-default-size>>, <<table-default-geographic-radial>>).

source: The boundary for a spring determined from the position of its icon on a map *a* and a geographic radial *b* determined by a default size for the feature type.
es: El límite para un manantial determinado por la posición de su icono en un mapa *a* y un radio geográfico *b* determinado por el tamaño predeterminado para este tipo de entidad geográfica.

source: List of feature types and the default geographic radial to use. If the feature type you are looking for isn't on the list, use one that is most like the feature type you seek and be sure to document your choice in term:dwc[georeferenceRemarks].
es: Lista de tipos de entidades geográficas y el radio geográfico predeterminado a utilizar. Si el tipo de entidad que usted está buscando no está en la lista, use el que sea más parecido al tipo de entidad que busca y asegúrese de documentar su elección en term:dwc[georeferenceRemarks] (comentarios de la georreferenciación).

source: h|Feature Type h|Default <<geographic-radial>> |spring, bore, tank, well, or waterhole |3 m |small stream |3 m |two-lane city streets, two-lane highways intersections |10 m |four-lane highways intersections |20 m |highway intersection, unknown type |15 m |PLSS Township |6828 m |PLSS Section |1138 m |PLSS ¼ Section |570 m |Grid (e.g. UTM), 1 m precision |1 m |Grid (e.g. UTM), 10 m precision |7 m |Grid (e.g. UTM), 100 m precision |71 m |Grid (e.g. UTM), 1 km precision |707 m |Grid, ¼ degree precision (at equator)† |39226 m
es: h|Tipo de Entidad Geográfica h|<<radio-geográfico, Radio geográfico>> predeterminado |manantial, aljibe, tanque, pozo, o abrevadero|3 m |arroyo pequeño |3 m |calles de dos carriles, intersección de autopistas de dos carricles |10 m |intersección de autopistas de cuatro carriles |20 m |intersección de autopista, tipo desconocido |15 m |Municipio PLSS |6828 m |Sección PLSS |1138 m |¼ Sección PLSS |570 m |Grilla (p. ej. UTM), precisión 1 m |1 m |Grilla (p. ej. UTM), precisión 10 m |7 m |Grilla (p. ej.. UTM), precisión 100 m |71 m |Grilla (p. ej. UTM), precision 1 km |707 m |Grilla, ¼ grados de precisión (al ecuador)† |39226 m

source: † <<grid,Grids>> based on <<geographic-coordinates,geographic coordinates>>, such as Quarter Degree Squares, are not square, nor are they constant. They vary in size and shape by <<latitude>>. See {gbp}#table-uncertainty[table^] in {gbp}#uncertainty-related-to-coordinate-precision[Uncertainty Related to Coordinate Precision in Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: †Las <<grilla,grillas>> basadas en <<coordenadas-geográficas, coordenada geográficas>>, como los Cuadros de Cuarto de Grado, no son cuadradas ni constantes. Varían en tamaño y forma según la <<latitud>>. Ver {gbp}#table-incertidumbte[tabla^] en {gbp}#incertidumbre-relacionada-con-la-precisión-de-las-coordenadas[Incertidumbre Relacionada con la Precisión de las Coordenadas en Buenas Prácticas de Georreferenciación(Chapman & Wieczorek 2020)^].

source: The boundaries between mountains can be determined by using the terrain (valleys, saddles, and plains) that separate one mountain from others around it (<<img-mountain-boundaries>>).
es: Los límites entre montañas se pueden determinar mediante el uso del terreno (valles, cañones y llanuras) que separa una montaña de otras que la rodean (<<img-mountain-boundaries>>).

source: Always use term:dwc[georeferenceRemarks] to document the decisions made and the reasons for them as well as possible, including the neighbouring features used for reference.
es: Siempre use el term:dwc[georeferenceRemarks] (Comentarios de la Georreferenciación) para documentar las decisiones tomadas y las justificaciones tan bien como sea posible, incluyendo las entidades geográficas vecinas usadas como referencia.

source: A. Topographic contours of a group of nearby mountains. B. Rough boundary, corrected center *a* and geographic radial *b* of a mountain determined by the surrounding valleys, saddles, and plains.
es: A. Contornos topográficos de un grupo de montañas cercanas. B. Límite aproximado, centro corregido *a* y radio geográfico *b* de una montaña determinada por los valles, cañones y llanuras circundantes.

source: *Step 2 – Determine the coordinates*: Once the estimated boundary has been determined, use the coordinates of the corrected center (<<img-obvious-spatial-extent>>, <<img-without-obvious-spatial-extent>>, and <<img-mountain-boundaries>>B) as the [ui-element]#Input Latitude# and [ui-element]#Longitude#.
es: *Paso 2 – Determinar las coordenadas*: Una vez el límite haya sido determinado, use las coordenadas del centro corregido (<<img-obvious-spatial-extent>>, <<img-without-obvious-spatial-extent>> y <<img-mountain-boundaries>>B) como la [ui-element]#Latitud# y la [ui-element]#Longitud de entrada#.

source: *Step 3 – Measure the geographic radial*: Once the rough boundary and the coordinates of the corrected center have been determined, find the geographic radial as the [ui-element]#Radial of Feature# by measuring the distance from the corrected center to the furthest point on the estimated boundary of the feature.
es: *Paso 3 - Medir el radio geográfico*: Una vez el límite aproximado y las coordenadas del centro corregido hayan sido determinados, encuentre el radio geográfico como el [ui-element]#Radio de la Entidad Geográfica# midiendo la distancia desde el centro corregido hasta el punto más lejano estimado en la entidad geográfica.

source: *Step 4 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#GPS Accuracy#/[ui-element]#Measurement Error#, [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 4 – Hacer el cálculo usando los siguientes parámetros adicionales en http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Precisión del GPS#/[ui-element]#Error de medición#, [ui-element]#Unidades de Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Feature – Special Cases
es: Entidades Geográficas: Casos Especiales

source: The following are special cases of <<feature,features>> that might or might not have an obvious spatial <<extent>>, depending on the completeness of the information available.
es: Los siguientes son casos especiales de <<entidad-geográfica, Entidades Geográficas>> que podrían o no tener una <<extensión>> espacial obvia, dependiendo de la exhaustividad de la información disponible.

source: Feature – Street Address
es: Entidad Geográfica: Dirección de una Calle

source: The <<locality>> is a street address – usually with a number, a street name, and an administrative <<feature>> name.
es: La <<localidad>> es una dirección de una calle, generalmente con un número, un nombre de calle y el nombre de una entidad geográfica administrativa.

source: "21054 Baldersleigh Road, Guyra, NSW" (indicates that the locality is 21.054 km from the beginning of Baldersleigh Road).
es: "21054 Baldersleigh Road, Guyra, NSO" (indica que la localidad está a 21.054 km desde el comienzo de Baldersleigh Road).

source: *Step 1 – Determine the feature boundaries*: Locate the address using a site such as Google Maps, Mapquest or OpenStreetMap.
es: *Paso 1 - Determinar los límites de la entidade*: Localice la dirección usando un sitio como Google Maps, Mapquest u OpenStreetMap.

source: Address <<boundary>> evident – if the map shows the <<extent>> of the address clearly, determine the boundary exactly as you would for a feature with an Obvious Spatial Extent (<<img-street-address>>A); (see <<Feature – with Obvious Spatial Extent>>).
es: Dirección con un <<límite>> evidente - si el mapa muestra la <<extensión, extensión>> de la dirección claramente, determine el límite exactamente como lo haría para una entidad con una Extensión Espacial Obvia (<<img-street-address>>A); (ver <<Entidad Geográfica con una Extensión Espacial Obvia>>).

source: Address boundary not evident – if the exact address cannot be found, estimate the boundary as well as possible, such as the block that it must be on (<<img-street-address>>B), as for <<Feature – without Obvious Spatial Extent>>. Many addresses reflect a <<grid>> system. For instance, addresses between 12th Street and 13th Street would lie between 1200 and 1300.
es: Dirección con un límite poco evidente - si no puede encontrar la dirección exacta estime el límite de la mejor manera posible, por ejemplo la cuadra en la que se encuentra (<<img-street-address>>B), como se hace en <<Entidad Geográfica sin una Extensión Espacial Obvia>>. Muchas direcciones reflejan un sistema de <<grilla, grillas>>. Por ejemplo, las direcciones entre la calle 12 y la calle 13 se encontrarían entre 1200 y 1300.

source: *Step 2 – Determine the coordinates and geographic radial*: Once the boundary has been determined, use the same method to determine the coordinates and <<geographic-radial,geographic radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the <<corrected-center,corrected center>> to the furthest point on the boundary of the feature.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez que haya determinado el límite, use el mismo método que para una <<Entidad Geográfica con una Extensión Espacial Obvia>> para determinar las coordenadas y el <<radio-geográfico, radio geográfico>>, es decir, mida la distancia desde las coordenadas del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad.

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#GPS Accuracy#/[ui-element]#Measurement Error#, [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las coordenadas#, [ui-element]#Precisión del GPS#/[ui-element]#Error de Medición#, [ui-element]#Unidades de Distancia# (ver <<Conceptos de Georreferenciación>>).

source: Boundary, corrected center *a* and geographic radial *b* of a street address. *A* has obvious boundaries; *B* has no obvious boundaries, and it is not possible to tell from the source map whether the location is on one side of the street or the other.
es: Límite, centro corregido *a* y radio geográfico *b* de una dirección de una calle. *A* tiene límites evidentes; *B* no tiene límites evidentes y no se puede saber usando el mapa de origen si la ubicación está a un lado de la calle o al otro.

source: Feature – Property
es: Entidad Geográfica: Propiedad

source: The <<locality>> is a property – a ranch, rancho, station, farm, finca, grange, granja, estância, plantation, hacienda, fazenda, manor, holding, estate, spread, acreage, orchard, steading, parcel, terreno, etc.
es: La <<localidad>> es una propiedad: un rancho, estación, granja, finca, estância, plantación, hacienda, fazenda, casa de campo, terreno, parcela, etc.

source: "Victoria River Station" +
es: "Estación Río Victoria"+

source: "Mathae Ranch" +
es: "Rancho Mathae" +

source: *Step 1 – Determine the feature boundaries*: Locate the property using whatever sources you can. You may have to resort to a cadastral map.
es: *Paso 1 - Determinar los límites de las entidades*: Localice la propiedad usando todos los recursos que pueda. Puede que necesite recurrir a un mapa catastral.

source: Property <<boundary>> evident – if the map shows the <<extent>> of the property, determine the boundary exactly as you would for <<Feature – with Obvious Spatial Extent>>).
es: Propiedad con un <<límite>> evidente - si el mapa muestra la <<extensión, extensión>> de la propiedad, determine el límite exactamente a como lo haría para una <<Entidad Geográfica con una Extensión Espacial Obvia>>.

source: Property boundary not evident – if the full extent of the property cannot be found, it should still be possible to determine some part of it confidently, and the rest with less certainty. Delimit the outer, uncertain feature boundaries as usual by following <<Feature – without Obvious Spatial Extent>>. In addition, determine the boundaries of the part of the property that is obvious following <<Feature – with Obvious Spatial Extent>>.
es: Propiedad con un límite no evidente - si no puede encontrar la extensión total de la propiedad, debería ser posible determinar al menos una parte de ella con cierta confianza y el resto con una certeza menor. Delimite los límites externos como es usual siguiendo <<Entidad Geográfica sin una Extensión Espacial Obvia>>. Adicionalmente, determine los límites obvios de la propiedad siguiendo <<Entidad Geográfica con una Extensión Espacial Obvia>>.
