Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: A standard for exchanging information about biological diversity (see https://www.tdwg.org/standards/dwc/[Darwin Core]).
es: Estándar para el intercambio de información sobre diversidad biológica (ver https://www.tdwg.org/standards/dwc/[Darwin Core]).

source: A set of one or more parameters that serve as a reference or basis for the calculation of other parameters https://www.iso.org/standard/74039.html[ISO 19111^]. A datum defines the position of the origin, the scale, and the orientation of the axes of a <<coordinate-system>>. For <<georeference,georeferencing>> purposes, a datum may be a {gbp}#geodetic-datum[geodetic datum] or a {gbp}#vertical-datum[vertical datum].
es: Conjunto de uno o más parámetros que sirven como referencia o base para el cálculo de otros parámetros https://www.iso.org/standard/74039.html[ISO 19111^]. El datum define la posición del origen, la escala y la orientación de los ejes de un <<sistema-de-coordenadas>>. Para propósitos de la <<georreferencia,georreferenciación>>, un datum puede ser un {gbp}#datum-geodésico[datum geodésico] or a {gbp}#datum-vertical[datum vertical].

source: [[decimal-degrees]]decimal degrees
es: [[grados-decimales]]grados decimales

source: Degrees expressed as a single real number (e.g. −22.343456). Note that <<latitude,latitudes>> south of the equator are negative, as are <<longitude,longitudes>> west of the <<prime-meridian>> to −180 degrees. See also {gbp}#decimal-latitude[decimal latitude] and {gbp}#decimal-longitude[decimal longitude].
es: Grados expresados como un único número real (p. ej., -22.343456). Tenga en cuenta que las <<latitud,latitudes>> al sur del ecuador son negativas, al igual que las <<longitud,longitudes>> al oeste del <<meridiano cero>> hasta −180 grados. Ver también {gbp}#latitud-decimal[latitud decimal] and {gbp}#longitud-decimal[longitud-decimal].

source: [[depth]]depth
es: [[profundidad]]profundidad

source: A measurement of the vertical distance below a {gbp}#vertical-datum[vertical datum]. In this document, we try to modify the term to signify the medium in which the measurement is made. Thus, "water depth" is the vertical distance below an air-water interface in a waterbody (ocean, lake, river, sinkhole, etc.). Compare {gbp}#distance-above-surface[distance above surface]. Depth is always a non-negative number.
es: Medición de la distancia vertical por debajo de un {gbp}#datum-vertical[datum vertical]. En este documento tratamos de modificar el término para indicar el medio en el que se realiza la medición. En este sentido, la "profundidad del agua" es la distancia vertical por debajo de una interfaz de aire-agua, en un cuerpo de agua (océano, lago, río, agujero, etc.). Comparar con {gbp}#distancia-sobre-la-superficie[distancia sobre la superficie]. Profundidad es siempre un número no negativo.

source: [[direction]]direction
es: [[dirección]]dirección

source: _see_ <<heading>>.
es: _ver_ <<orientación-cardinal>>.

source: [[DMS]]DMS
es: [[GMS]]GMS

source: Degrees, minutes and seconds – one of the most common formats for expressing <<geographic-coordinates>> on maps. A degree is divided into 60 minutes of arc and each minute is divided into 60 seconds of arc. Degrees, minutes and seconds are denoted by the symbols °, ′, ″. Degrees of <<latitude>> are integers between 0 and 90, and should be followed by an indicator for the hemisphere (e.g. N or S). Degrees of <<longitude>> are integers between 0 and 180, and should be followed by an indicator for the hemisphere (e.g. E or W).
es: Grados, minutos y segundos – uno de los formatos más comunes para expresar <<coordenadas-geográficas>> en mapas. Un grado se divide en 60 minutos de arco y cada minuto se divide en 60 segundos de arco. Grados, minutos y segundos son indicados por los símbolos °, ', ''. Los grados de <<latitud>> son enteros entre 0 y 90 y deben ir seguidos de un indicador para el hemisferio (p. ej. N o S). Los grados de <<longitud>> son enteros entre 0 y 180, y deben ir seguidos de un indicador para el hemisferio (ej. E o W).

source: [[easting]]easting
es: [[este]]este

source: Within a <<coordinate-reference-system>> (e.g. as provided by a <<GPS>> or a map <<grid>> reference system), the line representing eastward distance from a reference <<meridian>> on a map.
es: Dentro de un <<sistema de coordenadas de referencia>> (p.ej. como la proporcionada por un <<GPS>> o un un mapa de <<grilla>> bajo un sistema de referencia específico), la línea que representa la distancia hacia el este desde un <<meridiano>> de referencia en un mapa.

source: [[elevation]]elevation
es: [[elevación]]elevación

source: A measurement of the vertical distance of a land or water surface above a {gbp}#vertical-datum[vertical datum]. On maps, the reference <<datum>> is generally some interpretation of {gbp}:mean-sea-level[mean sea level] or the {gbp}#geoid[geoid], while in devices using <<GPS>>/{gbp}#GNSS[GNSS], the reference datum is the <<ellipsoid>> of the {gbp}#geodetic-datum[geodetic datum] to which the GPS unit is configured, though the device may make corrections to report the elevation above mean sea level or the geoid. Elevations that are above a reference point should be expressed as positive numbers, while those below should be negative. Compare <<depth>>, {gbp}#distance-above-surface[distance above surface], and {gbp}#altitude[altitude].
es: Medida de la distancia vertical de una superficie continental o marina a partir de un {gbp}#datum-vertical[datum vertical]. En los mapas, la referencia al <<datum>> generalmente es una interpretación del {gbp}:nivel-medio-del-mar[nivel medio del mar] or el {gbp}#geoide[geoide], mientras que en dispositivos <<GPS>>/{gbp}#GNSS[GNSS], el datum de referencia es el <<elipsoide>> del {gbp}#datum-geodesico[datum geodesico] al que está configurada la unidad GPS, aunque el dispositivo puede hacer correcciones para informar de la elevación por encima del nivel del mar o del geoide. Las elevaciones que están por encima de un punto de referencia deben ser expresadas como números positivos, mientras que las que están por debajo deben ser negativas. Compare con <<profundidad>>, {gbp}#distancia-sobre-la-superficie[distancia sobre la superficie], y {gbp}#altitud[altitud].

source: [[ellipsoid]]ellipsoid
es: [[elipsoide]]elipsoide

source: A three-dimensional, closed geometric <<shape>>, all planar sections of which are ellipses or circles. An ellipsoid has three independent axes. If an ellipsoid is made by rotating an ellipse about one of its axes, then two axes of the ellipsoid are the same, and it is called an ellipsoid of revolution. When used to represent a model of the earth, the ellipsoid is an oblate ellipsoid of revolution made by rotating an ellipse about its minor axis.
es: Una geometría tridimensional de <<forma-geométrica>> cerrada, cuyas secciones planas son elipses o círculos. Un elipsoide tiene tres ejes independientes. Si se genera un elipsoide haciendo girar una elipse alrededor de uno de sus ejes principales entonces los dos ejes del elipsoide son los mismos y se le conoce como un elipsoide de revolución. Cuando se usa para representar un modelo de la tierra, el elipsoide es un elipsoide oblato de revolución hecho girando un elipse sobre su eje menor.

source: [[entry-point]]entry point
es: [[punto-de-entrada]]punto de entrada

source: The entry point on the surface of the ocean or lake where a diver enters the water and from which all activities are measured. See {gbp}#img-underwater-event[illustration] in {gbp}[_Georeferencing Best Practices_] (Chapman & Wieczorek 2020).
es: El punto de entrada sobre la superficie del océano o lago donde un buceador entra al agua y desde el cual se miden todas las actividades. See {gbp}#img-underwater-event[illustration] in {gbp}[_Buenas Prácticas de Georreferenciación_] (Chapman & Wieczorek 2020).

source: The difference between a computed, estimated, or measured value and the accepted true, specified, or theoretically correct value. It encompasses both the <<precision,imprecision>> of a measurement and its inaccuracies. Error can be either random or systematic. If the error is systematic, it is called "bias". Compare <<accuracy>>, {gbp}#bias[bias], precision, {gbp}#false-precision[false precision] and <<uncertainty>>.
es: La diferencia entre un valor calculado, estimado o medido y el valor verdadero aceptado, especificado, o teóricamente correcto. Este comprende tanto la <<precisión,imprecisión>> de una medición como su inexacitud. El error puede ser aleatorio o sistemático. Si el error es sistemático, se llama "sesgo". Comparar con <<exactitud>>, {gbp}#sesgo[sesgo], <<precisión>>, {gbp}#falsa-precisión[falsa precisión] e <<incertidumbre>>.

source: [[extent]]extent
es: [[extensión]]extensión

source: The entire space within the <<boundary>> a <<location>> actually represents. The extent can be a volume, an area, or a distance.
es: El espacio total dentro del <<límite>> que representa una <<ubicación>>. El alcance puede ser un volumen, un área o una distancia.

source: [[feature]]feature
es: [[entidad-geográfica]]entidad geográfica

source: An object of observation, measurement, or reference that can be represented spatially. Often categorized into "feature types" (e.g. mountain, road, populated place, etc.) and given names for specific instances (e.g. "Mount Everest", "Ruta 40", "Istanbul"), which are also sometimes referred to as "named places", "place names" or "toponyms".
es: Un objeto de observación, medida o referencia que puede ser representado espacialmente. A menudo categorizado en "tipos" (p. ej. montañas, caminos, centros poblados, etc.) y nombres específicos (p. ej. "Monte Everest", "Ruta 40", "Istanbul"), que también se denominan "nombres de lugares" o "topónimos".

source: [[gazetteer]]gazetteer
es: [[gacetero]]gacetero

source: An index of geographical <<feature,features>> and their <<location,locations>>, often with <<geographic-coordinates>>.
es: Índice de <<entidad-geográfica,entidades geográficas>> y sus <<ubicación,ubicaciones>>, que generalmente incluyen <<coordenadas-geográficas>>.

source: [[geocode]]geocode
es: [[geocodificar]]geocodificar

source: The process (verb) or product (noun) of determining the <<coordinates>> for a street address. It is also sometimes used as a synonym for <<georeference>>.
es: El proceso (verbo) o producto (sustantivo) de determinar las <<coordenadas>> a partir de una dirección. También se utiliza a veces como sinónimo de <<georreferencia, georreferenciación>>.

source: [[geographic-boundary]]geographic boundary
es: [[límite-geográfico]]límite geográfico

source: The representation in <<geographic-coordinates>> of a vertical projection of a <<boundary>> onto a model of the surface of the Earth.
es: Representación en <<coordenadas-geográficas>> del <<límite>> de una proyección vertical sobre un modelo de la superficie de la tierra.

source: [[geographic-center]]geographic center
es: [[centro-geográfico]]centro geográfico

source: The midpoint of the extremes of <<latitude>> and <<longitude>> of a <<feature>>. Geographic centers are relatively easy to determine, but they generally do not correspond to the center obtained by a least circumscribing circle. For that reason it is not recommended to use a geographic center for any application in <<georeference,georeferencing>>. Compare <<corrected-center>>.
es: El punto medio entre la <<latitud>> y <<longitud>> mas alejados de una <<geometría>>. Los centros geográficos son relativamente fáciles de determinar, pero por lo general no corresponden con el centro de un círculo de menor diámetro. Por esta razón, no se recomienda utilizar un centro geográfico para ninguna aplicación en <<georreferencia,georreferenciación>>. Compare con <<centro-corregido>>.

source: [[geographic-coordinates]]geographic coordinates
es: [[coordenadas-geográficas]]coordenadas geográficas

source: A measurement of a <<location>> on the Earth's surface expressed as <<latitude>> and <<longitude>>.
es: Medición de la <<ubicación>> sobre la superficie de la tierra expresada como <<latitud>> y <<longitud>>.

source: [[geographic-radial]]geographic radial
es: [[radio-geográfico]]radio geográfico

source: The distance from the <<corrected-center>> of a <<location>> to the furthest point on the <<geographic-boundary>> of that location. The geographical radial is what contributes to calculations of the {gbp}#maximum-uncertainty-distance[maximum uncertainty distance] using the <<point-radius>> <<georeferencing-method>>. The term geographic radial, as defined here, replaces its equivalent "extent" used in the early versions of this _Quick Reference Guide_ and related documents.
es: La distancia desde el <<centro-corregido>> de una <<ubicación>> hasta el punto más lejos en el <<límite-geográfico>> de esa ubicación. El radio geográfico contribuye a los cálculos de la {gbp}#distancia-máxima-de-incertidumbre[distancia máxima de incertidumbre] usando el <<método-de-georreferenciación>> <<radio-punto>>. El término radio geográfico, tal y como se define aquí, reemplaza su equivalente "extensión" utilizado en las primeras versiones de esta _Guía Rápida de Georreferenciación_ y documentos relacionados.

source: [[geometry]]geometry
es: [[geometría]]geometría

source: The measures and properties of points, lines, and surfaces. Geometry is used to represent the {gbp}#geographic-component[geographic component] of <<location,locations>>.
es: Las medidas y propiedades de puntos, líneas y superficies (polígonos). La geometría se utiliza para representar el {gbp}#componente-geográfico[componente geográfico] de una <<ubicación>>.

source: [[georeference]]georeference
es: [[georreferencia]]georreferencia

source: The process (verb) or product (noun) of interpreting a <<locality>> description into a spatially mappable representation using a <<georeferencing-method>>. Compare with <<geocode>>. The usage here is distinct from the concept of <<georeference,georeferencing>> satellite and other imagery (known as georectification).
es: El proceso (verbo) o producto (sustantivo) de interpretar la descripción de una <<localidad>> en una representación espacializable usando un <<método de georreferenciación>>. Comparar con <<geocodificar>>. El uso aquí es distinto del concepto de <<georreferencia,georreferenciación>> satelital y de imágenes (conocido como georrectificación).

source: [[georeferencing-method]]georeferencing method
es: [[método-de-georreferenciación]]método de georreferenciación

source: The theory, including a set of rules, general procedures and expected outcomes, meant to produce a specific type of spatial representation of a <<locality>>.
es: Teoría que incluye un conjunto de reglas, procedimientos generales y resultados esperados, destinados a producir un tipo específico de representación espacial de una <<localidad>>.

source: [[georeferencing-protocol]]georeferencing protocol
es: [[protocolo-de-georreferenciación]]protocolo de georreferenciación

source: The set of specific documented steps that can be applied to produce a spatial representation of a <<locality>>, following one or more georeferencing methods.
es: El conjunto de pasos documentados específicos que se pueden aplicar para producir una representación espacial de una <<localidad>>, siguiendo uno o más métodos de georeferenciación.

source: Global Positioning System, a satellite-based system used for determining positions on or near the Earth. Orbiting satellites transmit radio signals that allow a receiver to calculate its own <<location>> as <<coordinates>> and <<elevation>>, sometimes with <<accuracy>> estimates. See also GNSS of which GPS is one example. See also <<GPS-receiver>>.
es: Sistema de Posicionamiento Global. Un sistema basado en satélites utilizado para determinar posiciones espaciales sobre la Tierra o cerca de esta. Los satélites orbitacionales transmiten señales de radio que permiten a un receptor calcular su propia <<ubicación>> como <<coordenadas>> y <<elevación>>, a veces con estimaciones de <<exactitud>>. Ver también GNSS del cual el GPS es un ejemplo. Ver también <<Receptor-GPS, GPS (receptor)>>.

source: [[GPS-receiver]]GPS (receiver)
es: [[GPS-receptor]]GPS (receptor)

source: The colloquial term used to refer to both GPS and {gbp}#GNSS[GNSS] receivers (including those in smartphones and cameras). A GPS or GNSS receiver is an instrument which, in combination with an inbuilt or separate antenna, is able to receive and interpret radio signals from GNSS satellites and translate them into <<geographic-coordinates>>.
es: El término coloquial utilizado para referirse tanto al GPS como a los receptores {gbp}#GNSS[GNSS] (incluyendo los de teléfonos inteligentes y cámaras). Un receptor GPS o GNSS es un instrumento que en combinación con una antena incorporada o separada, es capaz de recibir e interpretar señales de radio de los satélites GNSS y traducirlas en <<coordenadas-geográficas>>.

source: [[grid]]grid
es: [[grilla]]grilla

source: A network or array of evenly spaced orthogonal lines used to organize space into partitions. Often these are superimposed on a map and used for reference, such as <<UTM>> grid.
es: Una red o matriz de líneas ortogonales uniformemente espaciadas que se utilizan para organizar el espacio en particiones. A menudo estos son superpuestos en un mapa y usados como referencia, así como la grilla <<UTM>>.

source: [[ground-zero]]ground zero
es: [[cota-cero]]cota cero

source: The <<location>> on the land surface directly above a radiolocation point in a cave where the magnetic radiation lines are vertical. See {gbp}#img-vertical-position-in-a-cave[illustration] in {gbp}[_Georeferencing Best Practices_] (Chapman & Wieczorek 2020).
es: La <<ubicación>> en la superficie directamente sobre un punto de radiolocación en una cueva donde las líneas de radiación magnética son verticales. Ver{gbp}#img-vertical-position-in-a-cave[illustration] en {gbp}[_Buenas Prácticas de Georreferenciación_] (Chapman & Wieczorek 2020).

source: [[heading]]heading
es: [[orientación-cardinal]]orientación cardinal

source: Compass direction such as east or northwest, or sometimes given as degrees clockwise from north. Usually used in conjunction with <<offset>> to give a distance and direction from a <<feature>>.
es: Dirección cardinal (de brújula) como este o noroeste o a veces dada como grados en sentido de las agujas del reloj partiendo desde el norte. Generalmente usado en combinación con un <<desplazamiento>> para señalar una dirección y distancia desde una <<entidad-geográfica>>.

source: [[latitude]]latitude
es: [[latitud]]latitud

source: The angular distance of a point north or south of the equator.
es: La distancia angular de un punto al norte o sur del ecuador.

source: [[locality]]locality
es: [[localidad]]localidad

source: The verbal representation of a <<location>>, also sometimes called _locality description_.
es: La representación verbal de una <<ubicación>>, también llamada a veces _descripción de la localidad_.

source: [[locality-clause]]locality clause
es: [[claúsula-de-la-localidad]]claúsula de la localidad

source: A part of a <<locality>> description that can be categorized into one of the <<locality-type,locality types>>, to which a specific <<georeferencing-protocol>> can be applied.
es: Parte de una descripción de la <<localidad>> que puede ser categorizada en un <<tipo-de-localidad>> al que se puede aplicar un <<protocolo-de-georreferenciación>> específico.

source: [[locality-type]]locality type
es: [[tipo-de-localidad]]tipo de localidad

source: A category applied to a <<locality-clause>> that determines the specific <<georeferencing-protocol>> that should be used.
es: Una categoría aplicada a una <<claúsula-de-la-localidad>> que determina el <<protocolo-de-georreferenciación>> específico que debe ser utilizado.

source: [[location]]location
es: [[ubicación]]ubicación

source: A physical space that can be positioned and oriented relative to a reference point, and potentially described in a natural language <<locality>> description. In <<georeference,georeferencing>>, a location can have distinct representations based on distinct {gbp}#rules-of-interpretation[rules of interpretation], each of which is embodied in a <<georeferencing-method>>.
es: Un espacio físico que puede posicionarse y orientarse de manera relativa a un punto de referencia y potencialmente descrito en un lenguaje natural en la descripción de la <<localidad>>. En la <<georeferencia,georreferenciación>>, una ubicación puede tener distintas representaciones basadas en diferentes {gbp}#reglas-de-interpretación[reglas-de-interpretación], cada una de las cuales está incorporada en un <<método-de-georreferenciación,método de georreferenciación>>.

source: [[longitude]]longitude
es: [[longitud]]longitud

source: The angular distance of a point east or west of a <<prime-meridian>> at a given <<latitude>>.
es: La distancia angular de un punto al este o oeste del <<meridiano-cero>> a una <<latitud>> determinada.

source: [[meridian]]meridian
es: [[meridiano]]meridiano

source: A line on the surface of the Earth where all of the <<location,locations>> have the same <<longitude>>. Compare {gbp}#antimeridian[antimeridian] and <<prime-meridian>>.
es: Una línea en la superficie de la tierra donde todas las <<ubicación,ubicaciones>> tienen la misma <<longitud>>. Comparar con {gbp}#antimeridiano[antimeridiano] y <<meridiano-cero>>.

source: [[northing]]northing
es: [[norte]]norte

source: Within a <<coordinate-reference-system>> (e.g. as provided by a <<GPS>> or a map <<grid>> reference system), the line representing northward distance from a reference <<latitude>>.
es: Dentro de un <<sistema-de-coordenadas-de-referencia>> (p. ej. como el proporcionado por un <<GPS>> o un un mapa de <<grilla,grillas>> bajo un sistema de referencia específico), la línea que representa la distancia hacia el norte desde una <<latitud>> de referencia.

source: [[offset]]offset
es: [[desplazamiento]]desplazamiento

source: A displacement from a reference <<location>>. Usually used in conjunction with <<heading>> to give a distance and <<direction>> from a <<feature>>.
es: Un desplazamiento desde una <<ubicación>> de referencia. Generalmente utilizado en conjunto con una <<orientación-cardinal>> para dar una distancia y orientación desde una <<entidad-geográfica>>.

source: [[path]]path
es: [[ruta]]ruta

source: A route or track between one place and another. In some cases the path may cross itself.
es: Ruta o camino entre un lugar y otro. En algunos casos el camino puede cruzarse a si mismo.

source: [[point-radius]]point-radius
es: [[radio-punto]]radio punto
