Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: At times, <<locality>> descriptions are fraught with vagueness. This may be due to any number of reasons, but in particular relates to historic collections in areas that at may have had no named <<feature,features>> to reference at the time when the locality was recorded. See the section {gbp}#difficult-localities[Difficult Localities^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: A veces, las descripciones de las <<localidad,localidades>> están llenas de imprecisiones. Esto puede deberse a una serie de razones pero en particular, se relaciona con las colecciones históricas en áreas en las que no había <<entidad-geográfica,entidades geográficas>> nombradas para referenciar en el momento en que se registró la localidad. Vea la sección {gbp}#localidades-difíciles[Localidades Difíciles^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman y Wieczorek 2020)^].

source: A cause of vagueness may be incorrect data entry and it is recommended that checking the original catalogues, ledgers, field notes, specimen labels, etc. be the first step in removing the vagaries of a locality so that it can be <<georeference,georeferenced>> with confidence.
es: Una causa de imprecisión puede ser el ingreso incorrecto de los datos y se recomienda que verificar los catálogos originales, libros de registro, notas de campo, etiquetas de especímenes, etc. sea el primer paso para eliminar las imprecisiones de una localidad para que pueda ser <<georreferencia, georreferenciada>> con confianza.

source: Dubious Locations
es: Ubicaciones Dudosas

source: The most important type of vagueness in a locality description is one in which some or all of the locality is explicitly in question.
es: El tipo más importante de imprecisión en la descripción de una localidad es aquella en la que parte o la totalidad de la localidad está explícitamente en duda.

source: "possibly Isla Boca Brava" +
es: "posiblemente Isla Boca Brava" +

source: "presumably central Chile" +
es: "supuestamente Chile central" +

source: *Georeferencing procedure*: If some part of the locality description is in question, but aside from that there is <<location>> information that is not in question, use the unquestioned part of the locality to determine the <<locality-type>> and <<georeference>> it normally following the appropriate method. Document in term:dwc[georeferenceRemarks] what had to be disregarded in order to georeference the locality in question. For example, for a locality “Argentina: Misiones, possibly Puerto Iguazú”, georeference “Misiones”, which is the most specific part of the locality that is not in question.
es: *Proceso de Georreferenciación*: Si alguna parte de la descripción de la localidad está en duda pero aparte de eso hay información de la <<ubicación>> que no lo está, use la parte sin dudas de la localidad para determinar el <<tipo-de-localidad>> y <<georreferencia, georreferencie>> normalmente siguiendo el método apropiado. Documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación) lo que hubo que ignorar para poder georreferenciar la localidad en duda. Por ejemplo, para una localidad “Argentina: Misiones, posiblemente Puerto Iguazú”, georreferencie “Misiones”, que es la parte más específica que no está en duda de la localidad.

source: If the entire locality is in question, do not georeference it and document in term:dwc[georeferenceRemarks] the reason for not georeferencing (e.g. "locality in question").
es: Si toda la localidad está en duda, no la georreferencie y documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación) la razón por la cual no se georreferenció (p. ej., "localidad en duda").

source: Cannot Be Located
es: No se Puede Ubicar

source: The cited <<locality>> cannot be found, and there is no other location information in the record (e.g. no administrative divisions cited). This may be for any number of reasons, including:
es: La <<localidad>> mencionada no se puede encontrar y no hay otra información sobre la ubicación en el registro (p. ej. no se han mencionado divisiones administrativas). Esto puede deberse a varias razones, incluyendo:

source: There is no locality information cited.
es: No se menciona información sobre la localidad.

source: The <<location>> fields contain other than location information.
es: Los campos de <<ubicación>> contienen otra información que no es de la ubicación.

source: The <<feature,feature(s)>> cannot be found with available references.
es: La(s) <<entidad-geográfica, entidad(es) geográfica(s)>> no se puede encontrar con las referencias disponibles.

source: "locality not recorded" +
es: "localidad sin registrar" +

source: "summit" +
es: "cumbre" +

source: Do not <<georeference>> these localities. These recommendations apply to all <<locality-type,locality types>>. Document in term:dwc[georeferenceRemarks] the reason for not georeferencing, e.g. "locality cannot be found with available references". Fill in the term:dwc[georeferenceSources] so that others do not waste time using the same resources to track down the locality.
es: No <<georreferencia, georreferencie>> estas localidades. Estas recomendaciones aplican para todos los <<tipo-de-localidad, tipos de localidades>>. Documente la razón para no georreferenciar en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación), p. ej. "la localidad no se puede encontrar con las referencias disponibles". Llene el term:dwc[georeferenceSources] (Fuente de georreferenciación) para que otros no pierdan el tiempo usando los mismos recursos para rastrear la localidad.

source: More than One Matching Feature
es: Más de una Entidad Geográfica Coincidente

source: At times the <<locality>> cannot be distinguished from among multiple possible candidates because the geographical <<feature>> in the locality description has multiple matches.
es: A veces la <<localidad>> no se puede distinguir entre varios posibles candidatos porque la <<entidad-geográfica>> en la descripción de la localidad tiene varias coincidencias.

source: Multiple Related Nearby Features
es: Múltiples Entidades Geográficas Cercanas Relacionadas

source: "Nahuel Huapi" (could refer to a national park or a lake within it) +
es: "Nahuel Huapi" (podría referirse a el parque nacional o a el lago dentro de el) +

source: "Battle Mountain" (could refer to a mountain or a nearby town) +
es: "Batlle Mountain" (podría referirse a una montaña o a una ciudad cercana) +

source: If there are multiple distinct nearby places with the same name and no further information to distinguish between the possibilities, such as "Battle Mountain" and the nearby town with the same name, treat the combination of them as the <<feature>> (<<img-nearby-features>>) and follow the procedure for the appropriate <<locality-type>>. Make note of the multiple possibilities and the procedure used in term:dwc[georeferenceRemarks].
es: Si hay varios lugares cercanos distintos con el mismo nombre y no hay más información para poder distinguir entre las posibilidades, como "Battle Mountain" y la ciudad cercana con el mismo nombre, trate la combinación de ellos como la <<entidad-geográfica>> (<<img-nearby-features>>) y siga el proceso para el <<tipo-de-localidad>> correspondiente. Tome nota de las múltiples posibilidades y del procedimiento usado en el term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación).

source: The boundaries for two distinct nearby features with the same name, with center *c*, corrected center *a*, and geographic radial *b* covering the combination of both possible interpretations of the locality.
es: Los límites para dos entidades geográficas cercanas distintas con el mismo nombre, con el centro *c*, el centro corregido *a* y el radio geográfico *b* que cubren la combinación de ambas interpretaciones posibles de la localidad.

source: Multiple Unrelated Features
es: Múltiples Características no Relacionadas

source: "Laguna Blanca" (could refer to distinct lagoons or municipalities in at least five different countries) +
es: "Laguna Blanca" (podría referirse a lagunas o municipios distintos en al menos cinco países diferentes) +

source: "Washington Street" (could refer to multiple streets in different places)
es: "Washington Street" (podría referirse a múltiples calles en diferentes lugares)

source: Do not <<georeference>>. Document in term:dwc[georeferenceRemarks] the reason for not georeferencing, e.g. "there are multiple possible unrelated features matching the one in the locality description".
es: No <<georreferencia, georreferencie>>. Documente en term:dwc[georeferenceRemarks](Comentarios de la georreferenciación) la razón por la que no se georreferencio, p. ej. "hay múltiples entidades geográficas no relacionadas que coinciden con la de la descripción de la localidad".

source: Demonstrably Inconsistent
es: Demostrablemente Inconsistente

source: The <<locality>> description contains irreconcilable inconsistencies – assertions that can not all be simultaneously true. Do not <<georeference>> these localities. Document in term:dwc[georeferenceRemarks] the reason for not georeferencing, e.g. "locality contains irreconcilable inconsistencies".
es: La descripción de la <<localidad>> contiene inconsistencias irreconciliables, afirmaciones que no pueden ser simultáneamente verdaderas. No <<georreferencia, georreferencie>> estas localidades. Documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación) la razón para no georreferenciar, p. ej. "la localidad contiene inconsistencias irreconciliables".

source: A common source of inconsistency occurs when the locality description does not match the geopolitical subdivision of which it is supposed to be a part (e.g. "Missoula County, Idaho"). <<elevation,Elevation>> is another possible source of inconsistency, especially since elevation data are notoriously inaccurate (see {gbp}#elements-elevation[Elevation^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). It is difficult to know which part of the locality is the one in <<error>> and a risk to judge that one part of the description should take precedence over another.
es: Una fuente común de inconsistencias ocurre cuando la descripción de la localidad no coincide con la subdivisión geopolítica de la que se supone que es parte (p. ej."Condado de Missoula, Idaho"). La <<elevación>> es otra posible fuente de inconsistencias, especialmente dado que los datos de elevación son notoriamente inexactos (ver {gbp}#elements-elevation^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^]). Es difícil saber qué parte de la localidad es la que contiene el <<error>> y es un riesgo decidir que una parte de la descripción debe tener prioridad sobre otra.

source: "Sonoma County side of the Gualala River, Mendocino County" (where the river runs between the counties mentioned) +
es: "Condado de Sonoma al lado del Río Gualalala, Condado de Mendocino" (donde el río pasa entre los condados mencionados) +

source: "10 mi W of Bakersfield, 6000 ft" (There is no place anywhere near 10 mi W of Bakersfield at an elevation of 6000 ft) +
es: "10 mi O de Bakersfield, 6000 pies" (No hay ningún lugar cerca de 10 mi W de Bakersfield a una elevación de 6000 pies) +

source: "5 mi N of Delano, Kern Co." (5 mi N would put the locality in Tulare Co.)
es: "5 mi N de Delano, Kern Co." (5 mi N ubica la localidad de Tulare Co.)

source: Do not <<georeference>>. Rather than determine <<coordinates>> for such localities, annotate the locality in term:dwc[georeferenceRemarks] with the nature of the inconsistency (e.g. "Missoula County not in Idaho") and refer the locality to the source institution for reconciliation.
es: No <<georreferencia, georreferencie>>. En lugar de determinar las <<coordenadas>> para tales localidades, anote la localidad en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación) con la naturaleza de la inconsistencia (p. ej. "Condado de Missoula no queda en Idaho") y remita la localidad a la institución fuente para una reconciliación.

source: Cultivated or Captive
es: Cultivado o Cautivo

source: The <<locality>> is recorded in association with a captive animal, a cultivated plant or some other non-natural occurrence. The locality cited is often that of a zoo, aquarium, botanical garden, etc. (see {gbp}#dealing-with-non-natural-occurrences[Dealing with Non-natural Occurrences^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: La <<localidad>> se registra en asociación con un animal cautivo, una planta cultivada o algún otro registro no natural. La localidad citada es a menudo la de un zoológico, acuario, jardín botánico, etc. (vea {gbp}#lidiando-con-registros-no-naturales[Lidiando con Registros no Naturales^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman y Wieczorek 2020)^].

source: The fact that an organism is recorded in a place out of its known or assumed natural distribution range does not constitute a problem from the point of view of locating that organism. Therefore, the determination of a georeference should not have any issues aside from those exclusively derived from the locality description itself (as seen for other cases above). This kind of information should instead be captured in the Darwin Core term term:dwc[degreeOfEstablishment].
es: El hecho de que un organismo se registre en un lugar fuera de su rango de distribución natural conocido o asumido, no constituye un problema desde el punto de vista de ubicar ese organismo. Por lo tanto, la determinación de una georreferencia no debería tener ningún problema aparte de los derivados exclusivamente de la descripción de la localidad en sí misma (como se ve en otros casos anteriores). Este tipo de información debería ser capturada en el término de Darwin Core term:dwc[degreeOfEstablishment] (Grado de establecimiento).

source: If you are georeferencing based on location information only, and not together with the associated occurrence records, you may not have an easy way to capture other kinds of information (e.g. provenance, dates, degree of establishment, etc.). In these cases, it is recommended to amend the original occurrence records that contain the given locality to avoid any loss of information.
es: Si está georreferenciando basándose únicamente en la información de la ubicación y no junto con los registros de presencia asociados, es posible que no tenga una manera fácil de capturar otro tipo de información (p. ej. procedencia, fechas, grado de establecimiento, etc.). En estos casos, se recomienda modificar los registros de presencia originales que contengan la localidad dada para evitar cualquier pérdida de información.

source: "lab born, University of Oregon" +
es: "nacido en laboratorio, Universidad de Oregon" +

source: "bait shop" +
es: "tienda de cebo" +

source: "Cultivated in Botanic Gardens from seed obtained from Bourke, NSW." +
es: "Cultivado en jardines botánicos a partir de semillas obtenidas de Bourke, NSW." +

source: <<georeference,Georeference>> the locality normally based on the <<locality-type>> and <<feature>>. Retain the <<location>> (e.g. zoo) along with its <<georeference>>, as for other localities in this Guide, but be sure to record the nature of its provenance (cultivated, captive, washed ashore, etc.) in the <<Darwin-Core>> term term:dwc[degreeOfEstablishment].
es: <<georreferencia,Georreferencie>> con normalidad basado en el <<tipo-de-localidad>> y de <<entidad-geográfica>>. Retenga la <<ubicación>> (p. ej. zoológico) junto con la <<georreferencia>>, como para otras localidades de esta Guía, pero asegúrese de registrar la naturaleza de su procedencia (cultivado, cautivo, arrastrado hasta la playa, etc.) en el término del <<Darwin-Core>> term:dwc[degreeOfEstablishment] (Grado de establecimiento).

source: Glossary
es: Glosario

source: The purpose of this glossary is to describe important concepts in accordance with the intended meaning in this document, the associated {gbp}[*_Georeferencing Best Practices_*] (Chapman & Wieczorek 2020) and the https://doi.org/10.35035/gdwq-3v93[Georeferencing Calculator Manual^] (Bloom et al. 2020). These concepts are treated in broader contexts in many other sources. We have adapted the terms presented here from many sources including Wikipedia (as of November, 2019), the ESRI Dictionary (as of November, 2019) (https://support.esri.com/en/other-resources/gis-dictionary/browse/[ESRI n.d.^]), and various articles within https://doi.org/10.4135/9781412953962[Kemp 2008^].
es: El propósito de este glosario es definir conceptos importantes de acuerdo con el significado previsto en este documento y otros asociados como las {gbp}[*_Buenas Prácticas de Georreferenciación_*] (Chapman & Wieczorek 2020) y el https://doi.org/10.35035/gdwq-3v93[Manual de la Calculadora de Georreferenciación^] (Bloom et al. 2020). Los términos presentados se han adapto de muchas fuentes, incluyendo Wikipedia (desde noviembre de 2019), el Diccionario de ESRI (desde noviembre de 2019) (https://support.esri.com/es/other-resources/gis-dictionary/browse/[ESRI n.d.^]), y varios artículos como https://doi.org/10.4135/9781412953962[Kemp 2008^].

source: [[accuracy]]accuracy
es: [[exactitud]]exactitud

source: The closeness of an estimated value (for example, measured or computed) to a standard or accepted ("true") value. Antonym: inaccuracy Compare <<error>>, {gbp}#bias[bias], <<precision>>, {gbp}#false-precision[false precision] and <<uncertainty>>.
es: La cercanía de un valor estimado (por ejemplo, medido o calculado) a un valor estándar o aceptado ("verdadero"). Antónimo: inexactitud. Comparar con <<error>>, {gbp}#sesgo[sesgo], <<precisión>>, {gbp}#falsa-precision[falsa precisión] e <<incertidumbre>>.

source: "The true value is not known, but only estimated, the accuracy of the measured quantity is also unknown. Therefore, accuracy of coordinate information can only be estimated." (ftp://glonass-center.ru/REPORTS/OLD/NRCAN/Accuracy_Standards.pdf[Geodetic Survey Division 1996^], https://www.fgdc.gov/standards/projects/accuracy/part3/chapter3[FGDC 1998^]).
es: "El valor verdadero no es conocido, sólo estimado, la exactitud de la cantidad medida también es desconocida. Por lo tanto, la exactitud de la coordenada sólo puede ser estimada. (ftp://glonass-center.ru/REPORTS/OLD/NRCAN/Accuracy_Standards.pdf[Geodetic Survey División 1996^], https://www.fgdc.gov/standards/projects/accuracy/part3/chapter3[FGDC 1998^]).

source: [[bathymetry]]bathymetry
es: [[batimetría]]batimetría

source: The measure of <<depth>> of water in oceans, seas and lakes.
es: Medida de <<profundidad>> del agua en océanos, mares y lagos.

source: The shapes of underwater terrains, including underwater topography and sea floor mapping.
es: Las formas de los terrenos subacuáticos, incluyendo la topografía submarina y el mapeo de los fondos marinos.

source: [[boundary]]boundary
es: [[límite]]límite

source: The spatial divide between what is inside a <<location>> and what is outside of it.
es: La división espacial entre lo que está dentro de una <<ubicación>> y lo que está fuera de ella.

source: [[bounding-box]]bounding box
es: [[caja-delimitadora]]caja delimitadora

source: An area defined by the <<coordinates>> of two diagonally opposite corners of a polygon, where those two corners define the north-south and east-west extremes of the area contained within.
es: Área definida por las <<coordenadas>> de dos esquinas diagonalmente opuestas de un polígono, que definen los extremos norte-sur y este-oeste del área contenida.

source: [[coordinate-format]]coordinate format
es: [[formato-de-las-coordenadas]]formato de las coordenadas

source: The format in which <<coordinates>> are encoded, such as "<<decimal-degrees>>", "<<DMS,degrees minutes seconds>>", "degrees decimal minutes", or <<UTM>>.
es: Formato en el que están codificadas las <<coordenadas>>, como "<<grados-decimales>>", "<<GMS,grados minutos segundos>>", "grados minutos decimales" o <<UTM>>.

source: [[coordinate-precision]]coordinate precision
es: [[precisión-de-las-coordenadas]]precisión de las coordenadas

source: The fraction of a degree corresponding to the number of significant digits in the source <<coordinates>>. For example, if the coordinates are reported to the nearest minute, the <<precision>> is 1/3600th (0.00027778) of a degree; if a <<decimal-degrees,decimal degree>> is reported to two decimal places, the precision is 0.01 of a degree.
es: La fracción de un grado correspondiente al número de cifras significativas en las <<coordenadas>> originales. Por ejemplo, si las coordenadas son reportadas al minuto más cercano, la <<precisión>> es 1/3600th (0. 0027778) de grado; si un <<grados-decimales,grado decimal>> se reporta a dos decimales, la precisión es 0.01 de grado.

source: [[coordinate-reference-system]]coordinate reference system
es: [[sistema-de-coordenadas-de-referencia]]sistema de coordenadas de referencia

source: (also {gbp}#spatial-reference-system[spatial reference system]) A <<coordinate-system>> defined in relation to a standard reference or <<datum>>.
es: (también {gbp}#sistema-de-referencia-espacial[sistema de referencia espacial]) Un <<sistema de coordenadas>> definido en relación a una referencia estándar o <<datum>>.

source: [[coordinate-system]]coordinate system
es: [[sistema-de-coordenadas]]sistema de coordenadas

source: A geometric system that defines the nature and relationship of the <<coordinates>> it uses to uniquely define positions. Examples include the {gbp}geographic-coordinate-system[geographic coordinate system] and the <<UTM>> <<coordinate-system>>.
es: Un sistema geométrico que describe la naturaleza y la relación de las <<coordenadas>> usadas para definir posiciones únicas. Algunos ejemplos incluyen el {gbp}sistema-de-coordenadas-geográfico[sistema de coordenadas geográfico] y el sistema de <<sistema-de-coordenadas>> <<UTM>>.

source: [[coordinates]]coordinates
es: [[coordenadas]]coordenadas

source: A set of values that define a position within a <<coordinate-system>>. <<coordinates,Coordinates>> are used to represent <<location,locations>> in space relative to other locations.
es: Conjunto de valores que definen una posición dentro de un <<sistema-de-coordenadas>>. Las <<coordenadas>> se utilizan para representar <<ubicación,ubicaciones>> en el espacio en relación a otras ubicaciones.

source: [[corrected-center]]corrected center
es: [[centro-corregido]]centro corregido

source: The point within a <<location>>, or on its <<boundary>>, that minimizes the <<geographic-radial>> of the location. This point is obtained by making the <<smallest-enclosing-circle>> that contains the entire <<feature>>, and then taking the center of that circle. If that center does not fall inside the boundaries of the feature, make the smallest enclosing circle that has its center on the boundary of the feature. Note that in the second case, the new circle, and hence the <<radial>>, will always be larger than the uncorrected one (see <<img-corrected-center>>).
es: El punto dentro de una <<ubicación>>, o en sus <<límite, límites>> que minimiza el <<radio geográfico>> de la ubicación. Este punto se obtiene demarcando el <<círculo-mínimo>> que contenga todo la <<entidad-geográfica>> y luego tomando el centro de ese círculo. Si ese centro no cae dentro de los límites de la entidad, se debe demarcar un círculo mínimo que tenga su centro en el límite de la geometría. Note que en el segundo caso, el nuevo círculo y por ende el <<radio>>, siempre será mas grandes que el no corregido (ver <<img-corrected-center>>).
