Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: h|Locality Type h|Calculation Steps |<<Coordinates,§2.3 Coordinates>> |The <<locality>> consists of a point represented by <<latitude>> and <<longitude>> in one of various <<coordinate-format,coordinate formats>>. |<<Coordinates – Geographic Coordinates,§2.3.1 Geographic Coordinates>> |Step 1: Use the <<coordinates>> in the format they were captured from a <<GPS>> or from the verbatim <<locality>> as the [ui-element]#Input Latitude# and [ui-element]#Longitude#. |<<Coordinates – Universal Transverse Mercator (UTM),§2.3.2 Universal Transverse Mercator (UTM)>> a| Although this is not technically a <<feature>>, the <<Geographic Feature only,Geographic Feature only (§2.1)>> <<locality-type>> in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator (Wieczorek & Wieczorek 2020)^] includes all of the relevant parameters. Step 1: The <<UTM>> <<coordinates>> must be converted to <<decimal-degrees>> using a UTM to <<latitude,Latitude>>/<<longitude,Longitude>> conversion tool. The UTM Zone is required to do this. Step 2: Determine the <<geographic-radial>>: If the UTM coordinates have 7 digits in the <<northing>> and 6 digits in the <<easting>>, the geographic radial is 0.707 m. For UTM coordinates with fewer digits of <<precision>> see <<table-default-geographic-radial>> (§2.1.2). |<<Coordinates – Grid Systems,§2.3.3 Grid Systems>> a| Step 1: Determine the <<coordinates>> of the grid cell as for a <<Feature – with Obvious Spatial Extent,Feature – with Obvious Spatial Extent (§2.1.1)>>. Use the coordinates for the <<corrected-center>> of the named <<grid>> cell. Step 2: Determine the <<geographic-radial>>.
es: h|Tipo de Localidad h|Pasos para el Cálculo |<<coordenadas,§2.3 Coordenadas>> |La <<localidad>> consiste en un punto representado por <<latitud>> y <<longitud>> en uno de los varios <<formato-de-las-coordenadas, formatos de coordenadas>>. |<<Coordenadas: Coordenadas Geográficas,§2.3.1 Coordenadas Geográficas>> |Paso 1: Use las <<coordenadas>> en el formato que fueron capturados desde un <<GPS>> o desde la <<localidad>> original como la [ui-element]#Latitud# y [ui-element]#Longitud de entrada#. |<<Coordenadas: Universal Transversa de Mercator (UTM),§2.3.2 Universal Transversa de Mercator (UTM)>> a| Aunque técnicamente no es una <<entidad-geográfica>>, el <<tipo-de-localidad>> <<Solo Entidad Geográfica,Solo Entidad Geográfica(§2.1)>> en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación (Wieczorek & Wieczorek 2020)^] incluye todos los parámetros relevantes. Paso 1: Las <<coordenadas>> <<UTM>> deben ser convertidas a <<grados-decimales>> usando una herramienta de conversión UTM a <<latitud,Latitud>>/<<longitud,Longitud>>. Para esto se requiere la zona UTM. Paso 2: Determinar el <<radio-geográfico>>: Si las coordenadas UTM tienen 7 cifras en el <<norte>> y 6 cifras en el <<este>>, el radial geográfico es 0. 07 m. Para las coordenadas UTM con menos cifras de <<precisión>> ver <<table-default-geographic-radial>> (§2.1.2). |<<Coordenadas: Sistemas de Grillas,§2.3.3 Sistemas de Grillas>> a| Paso 1: Determina las <<coordenadas>> de la grilla de celda como para una <<Entidad Geográfica con una Extensión Espacial Obvia,Entidad Geográfica con una Extensión Espacial Obvia(§2.1.1)>>. Use las coordenadas para el <<centro-corregido>> de la <<grilla>> de celda en cuestión. Paso 2: Determinar el <<radio-geográfico>>.

source: h|Locality Type h|Calculation Steps |<<Difficult Localities,§2.4 Difficult Localities>> |The <<locality>> is vague or presents other challenges. It is recommended to check the original catalogues, ledgers, field notes, specimen labels, etc. as a first step to resolve the vagaries. |<<Dubious Locations,§2.4.1 Dubious Locations>> a| If some part of the <<locality>> description is in question, but there is locality information that is not in question, use the unquestioned part of the locality to determine the <<locality-type>> and <<georeference>> following the appropriate method. If the entire locality is in question, do not <<georeference>> and document in term:dwc[georeferenceRemarks] the reason for not <<georeference,georeferencing>> (e.g. "locality in question"). |<<Cannot Be Located,§2.4.2 Cannot Be Located>> a| The cited <<locality>> cannot be found. Reasons may include:
es: h|Tipo de Localidad h|Pasos para el Cálculo |<<Localidades Difíciles,§2.4 Localidades Difíciles>> |La <<localidad>> es imprecisa o presenta otros desafíos. Se recomienda verificar en los catálogos originales, libros de registro, notas de campo, etiquetas de especímenes, etc. como primer paso para resolver las imprecisiones. |<<Ubicaciones Dudosas,§2.4.1 Ubicaciones Dudosas>> a| Si alguna parte de la descripción de la <<localidad>> está en duda, pero hay información de la localidad que no lo está, utilice la parte sin dudas para determinar el <<tipo-de-localidad>> y <<georreferencia,georreferencie>> siguiendo el método apropiado. Si toda la localidad está en duda, no <<georreferencia,georreferencia>> y documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación) la razón por la que no <<georreferencia,georreferenció>> (p. ej. "localidad en duda"). |<<No se Puede Ubicar,§2.4.2 No se Puede Ubicar>> a| La <<localidad>> nombrada no puede ser encontrada. Las razones pueden incluir:

source: There is no locality information cited;
es: No se menciona información sobre la localidad;

source: The <<location>> fields contain other than *location* information;
es: Los campos de la <<localidad>> contienen otra información que no sea sobre la *ubicación*;

source: The <<feature>>(s) cannot be found with available references. Do not <<georeference>> these localities. Document in term:dwc[georeferenceRemarks] (e.g. "locality cannot be found with available references"). |<<More than One Matching Feature,§2.4.3 More than One Matching Feature>> a| Multiple related <<feature,features>>: If there are multiple distinct nearby places with the same name and no further information to distinguish between the possibilities, treat the combination of them as the feature and follow the procedure for the appropriate <<locality-type>>. Document in term:dwc[georeferenceRemarks]. Multiple unrelated features: Do not <<georeference>>. Document in term:dwc[georeferenceRemarks] (e.g. "there are multiple possible unrelated features matching the one in the locality description"). |<<Demonstrably Inconsistent,§2.4.4 Demonstrably Inconsistent>> |The <<locality>> description contains irreconcilable inconsistencies – assertions that can not all be simultaneously true. Do not <<georeference>>. Document in term:dwc[georeferenceRemarks]. |<<Cultivated or Captive,§2.4.5 Cultivated or Captive>> a| The <<locality>> is associated with a captive animal, a cultivated plant or an [ui-element]#event# from some other non-natural occurrence. The <<locality>> cited is often that of a zoo, aquarium, or botanical garden. <<georeference,Georeference>> the locality normally based on the <<locality-type>> and <<feature>>. Document the nature of the provenance using the term term:dwc[degreeOfEstablishment].
es: La <<entidad-geográfica>> no se puede encontrar con las referencias disponibles. No <<georreferencia,georreferencie>> estas localidades. Documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación; p. ej. "no se puede encontrar la localidad con las referencias disponibles"). |<<Más de una Entidad Geográfica Coincidente,§2.4.3 Más de una Entidad Geográfica Coincidente>> a|Múltiples <<entidad-geográfica,entidades geográficas>> relacionadas: Si hay varios lugares cercanos distintos con el mismo nombre y no hay más información para distinguir entre las posibilidades, trate la combinación de ellos como la entidad geográfica y siga el procedimiento para el correspondiente <<tipo-de-localidad>>. Documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación). Múltiples entidades geográficas no relacionadas: No <<georreferencia,georreferencie>>. Documente en term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación; p.ej. "hay múltiples entidades geográficas no relacionadas que coinciden con la de la descripción de la localidad"). |<<Demostrablemente Inconsistente,§2.4.4 Demostrablemente Inconsistente>> |La descripción de la <<localidad>> contiene inconsistencias irreconciliables, afirmaciones que no pueden ser verdaderas simultáneamente. No <<georreferencia,georreferencie>>. Documente en término:dwc[georeferenceRemarks] (Comentarios de la georreferenciación). |<<Cultivado o Cautivo,§2.4.5 Cultivado o Cautivo>> a|La <<localidad>> está asociada con un animal cautivo, una planta cultivada o un [ui-element]#evento# de algún otro registro no natural. La <<localidad>> mencionado es a menudo un zoológico, acuario o jardín botánico. <<georreferencia,Georreferencie>> la localidad normalmente basada en los <<tipo-de-localidad,tipos de localidad>> y de <<entidad-geográfica>>. Documente la naturaleza de la procedencia usando el term:dwc[degreeOfEstablishment] (Grado de establecimiento).

source: Appendix B: Methods to Find the Corrected Center and Geographic Radial
es: Apéndice B: Métodos para Encontrar el Centro Corregido y el Radio Geográfico

source: Sometimes determining the <<corrected-center,corrected center>> and <<geographic-radial,geographic radial>> of a <<feature>> can be difficult to do "by eye." It usually requires repeated trial and error moving and adjusting the radius of circles to narrow in on the final result. Here we share some simple methods to aid in finding the corrected center and geographic radial based on the geometric shape of the feature of interest.
es: A veces determinar el <<centro-corregido, centro corregido>> y el <<radio-geográfico, radio geográfico>> de una <<entidad-geográfica>> puede ser difícil hacer "a ojo". Por lo general, se requiere una repetición del ensayo y error moviendo y ajustando el radio de los círculos para acotar el resultado final. Aquí compartimos algunos métodos sencillos para ayudar a encontrar el centro corregido y el radio geográfico basado en la forma geométrica de la entidad de interés.

source: Linear Feature
es: Entidad Geográfica Lineal

source: h| h|Method a|
es: h| h|Método a|

source: a| Step 1: Find the midpoint of the segment *a* that joins the two most distant points of the <<geometry>> (solid line). a|
es: a| Paso 1: encuentre el punto medio del segmento *a* que une los dos puntos más distantes de la <<geometría>> (línea sólida). a|

source: a| Step 2: The midpoint is the corrected center *a*. The geographic radial is the distance from there to either end of the line segment *b*.
es: a| Paso 2: El punto medio es el centro corregido *a*. El radio geográfico es la distancia desde allí hasta cualquiera de los extremos del segmento de línea *b*.

source: Elongate Convex Feature
es: Entidad Geográfica Convexa Elongada

source: a| Step 1: Find the midpoint of the segment *a* that joins the two most distant points of the geometry (solid line). a|
es: a| Paso 1: Encuentre el punto medio del segmento *a* que une a los dos puntos más distantes de la geometría (línea sólida). a|

source: a| Step 2: If the midpoint is within or on the <<boundary>> of the geometry and there is no point within the geometry that is further away than the two extreme points of the chosen segment (which one can determine by eye, with a ruler or with a tool to make a circle), then the midpoint is already the corrected center *a*, with geographic radial *b*.
es: a| Paso 2: Si el punto medio está dentro o sobre el <<límite>> de la geometría y no hay un punto dentro de la geometría que esté más lejos que los dos puntos extremos del segmento elegido (se puede determinar a ojo, con una regla o con una herramienta para hacer un círculo), entonces el punto medio ya es el centro corregido *a*, con radio geográfico *b*.

source: Not Obviously Elongate Convex Feature
es: Entidad Geográfica Convexa Obviamente No Alargada

source: a| Step 1: Find the midpoint *a* of the segment that joins the two most distant points of the geometry (solid line). Draw a circle with center at the midpoint and diameter up to the two ends of the segment (dotted circle). a|
es: a| Paso 1: Encuentre el punto medio *a* del segmento que une a los dos puntos más distantes de la geometría (línea sólida). Dibuje un círculo con centro en el punto medio y diámetro hasta los dos extremos del segmento (círculo punteado). a|

source: a| Step 2: If any point of the geometry falls outside the circle, move the circle so that the farthest spaced vertices of the geometry are equally far outside the new circle (solid circle, with center *b*). a|
es: a| Paso 2: Si cualquier punto de la geometría cae fuera del círculo, mueva el círculo para que los extremos más lejanos de la geometría estén igualmente fuera del nuevo círculo (círculo sólido, con centro *b*). a|

source: a| Step 3: Increase the radius of the circle, without moving the center, to just include the most distant points of the geometry. The center of this circle *b* is the corrected center with geographic radial *c*.
es: a| Paso 3: Aumente el radio del círculo, sin mover el centro, para incluir los puntos más distantes de la geometría. El centro de este círculo *b* es el centro corregido con radio geográfico *c*.

source: Simple Concave Feature (center within the feature)
es: Entidad Geográfica Concava Simple (centro dentro de la entidad)

source: a| Step 2: If any point of the geometry falls outside the circle, move the circle so that the three farthest spaced vertices of the geometry are equally far outside the new circle (solid circle with center *b*). a|
es: a| Paso 2: Si cualquier punto de la geometría cae fuera del círculo, mueva el círculo para que los tres puntos más lejanos de la geometría estén igualmente fuera del nuevo círculo (círculo sólido con centro *b*). a|

source: Complex Concave Feature (center outside the feature)
es: Entidad Geográfica Concava Compleja (centro afuera de la entidad)

source: a| Step 2: Move the circle so that the center falls on the border of the geometry and the vertices that are farthest spaced are equally far outside the new circle (solid circle with center *b*). a|
es: a| Paso 2: Mueva el círculo para que el centro caiga en el borde de la geometría y los puntos que están más alejados están igualmente fuera del nuevo círculo (círculo sólido con centro *b*). a|

source: a| Step 3: Increase the radius of the circle, without moving the center to just include the most distant points of the geometry. The center of this circle *b* is the corrected center with geographic radial *c*.
es: a| Paso 3: Aumente el radio del círculo, sin mover el centro para incluir los puntos más distantes de la geometría. El centro de este círculo *b* es el centro corregido con radio geográfico *c*.

source: Curvilinear Feature
es: Entidad Geográfica Curvilinea

source: a| Step 2: Move the circle so that the center falls on the border of the geometry and the vertices farthest from there are equally far outside the new circle (solid circle with center *b*). a|
es: a| Paso 2: Mueva el círculo para que el centro caiga en el borde de la geometría y los puntos más lejanos del centro están igualmente fuera del nuevo círculo (círculo sólido con centro *b*). a|
