Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: Dive <<extent>> evident – underwater <<location,locations>> are often recorded as a distance, <<direction>> and water <<depth>> from the entry point. Below the surface there may be a "trajectory" with a three dimensional aspect that includes a horizontal component and a minimum and maximum water depth. Use these to circumscribe the boundary on the surface (see <<img-dive-location>>A and {gbp}#three-dimensional-shapes[Three Dimensional Shapes^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]).
es: Buceo con una <<extensión>> evidente: las <<ubicación,ubicaciones>> bajo el agua se registran a menudo como una distancia, la <<dirección>> y la <<profundidad>> del agua desde el punto de entrada. Debajo de la superficie puede haber una "trayectoria" con un aspecto tridimensional que incluye un componente horizontal y una profundidad mínima y máxima del agua. Uselos para circunscribir el límite en la superficie (ver <<img-dive-location>>A y {gbp}#formas-tridimensionales[Las Formas Tridimensionales^] en {gbp}[Buenas Prácticas de Georreferenciación(Chapman & Wieczorek 2020)^]).

source: Dive extent not evident – if the limits of the dive are not evident, there is no trajectory, and no distance or direction from the entry point, use a reasonable upper limit for the distance the diver might have been able to cover in a straight line from and back to the entry point. This could vary greatly depending on the diver, the depth reached, equipment used, etc. Use any evidence of the length of the dive to circumscribe the boundary as a circle around the entry point with a <<radial,radius>> commensurate with that length (<<img-dive-location>>B).
es: Buceo con una <<extensión>> no evidente: si los límites de la inmersión no son evidentes, no hay trayectoria, ni distancia o dirección desde el punto de entrada, use un límite superior razonable para la distancia que el buceador pudo haber cubierto en una línea recta desde y hacia el punto de entrada. Esto puede variar mucho dependiendo del buzo, la profundidad alcanzada, el equipo utilizado, etc. Use cualquier evidencia de la longitud de la inmersión para circunscribir el límite como un círculo alrededor del punto de entrada con un <<radio>> proporcional a esa longitud (<<img-dive-location>>B).

source: *Step 2 – Determine the coordinates and geographic radial*: Treat as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the <<coordinates>> of the <<corrected-center>> to the furthest point on the boundary of the feature.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Trate la entidad como <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las <<coordenadas>> del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad.

source: Determination of the corrected center *a* and geographic radial *b* of a dive location. *A*: side view of a dive. *B*: top view of a dive location with evident extent, projected onto the surface. *C*: top view of a dive location with extent not evident, but inferred from other evidence (in this case, an island).
es: Determinación del centro corregido *a* y radio geográfico *b* de una ubicación de buceo. *A*: vista lateral de una inmersión *B*: vista superior de una ubicación de buceo con una extensión evidente, proyectada en la superficie. *C*: vista superior de un lugar de buceo con una extensión no evidente pero inferida desde otra evidencia (en este caso, una isla).

source: Feature – Headwaters of a Waterway
es: Entidad Geográfica: Cabeceras de una Vía Navegable

source: The headwater of a waterway may or may not be well defined. For most sizeable rivers a headwater is designated. If not, there is no universally agreed upon definition for a headwater. A reasonable interpretation might be the beginning of the most upstream first order stream that is a tributary of the named waterway. However, there is no guarantee that the author of the <<locality>> description used that definition. Therefore, we recommend the conservative solution that includes the watershed of all of the tributary streams of lower order than the waterway mentioned.
es: La cabecera de una vía navegable puede o no estar bien definida. Para la mayoría de ríos importantes hay una cabecera designada. Si no es así, no existe un consenso universal sobre la definición de una cabecera. Una interpretación razonable podría ser el comienzo del arroyo de primer orden que se encuentra más aguas arriba y que es un afluente de esa vía navegable en particular. Sin embargo, no hay garantía de que el autor de la descripción de la <<localidad>> haya usado esa definición. Por lo tanto, recomendamos la solución conservadora la cual abarca la cuenca de agua de todos los arroyos afluentes de menor orden que la vía navegable en cuestión.

source: "headwaters of the Missouri River" +
es: "Cabeceras del Río Missouri"+

source: "Cabecera Río Manso"
es: "Cabecera Río Manso"

source: *Step 1 – Determine the feature boundaries*: Sometimes the position of a headwater is well known, e.g. it originates in a spring, lake, marsh, or a generally accepted beginning of a stream. If the headwater issues from a stationary waterbody such as a spring or lake, the feature is a line segment or polyline across the area where the water flows out of the stationary waterbody. In the latter case, treat the <<boundary>> as for a <<path>> (see <<Feature – Path>>), albeit a short one, as it is transverse to the flow of the waterway (<<img-headwater>>).
es: *Paso 1 - Determinar los límites de la entidad geográfica*: A veces la posición de la cabecera es bien conocida, por ejemplo tiene su origen en un manantial, lago, pantano o es un inicio generalmente aceptado de un torrente. Si la cabecera se origina desde un cuerpo de agua estacionario como un manantial o lago, la entidad geográfica es un segmento de línea o una polilínea a través del área en la que fluye el agua fuera del cuerpo estacionario. En este último caso, trate el <<límite>> como a una <<ruta>> (ver <<Entidad Geográfica: Ruta>>), aunque corta pues es transversal al flujo de la vía navegable (<<img-headwater>>).

source: If the headwater is not designated, use the set of all of the streams upstream of the waterway mentioned. Draw the least convex polygon containing the entire set of streams as the *boundary* (<<img-watershed>>).
es: Si la cabecera no ha sido designada, use el conjunto de todos los arroyos río arriba de la vía navegable mencionada. Trace el mínimo polígono convexo que contiene todo el conjunto de arroyos como el *límite* (<<img-watershed>>).

source: *Step 2 – Determine the coordinates and geographic radial*: Once the boundary has been determined, treat as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the <<coordinates>> of the <<corrected-center>> to the furthest point on the boundary. The corrected center should be on a waterbody within the boundaries.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez que el límite ha sido determinado, trate la entidad como <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las <<coordenadas>> del <<centro-corregido, centro corregido>> hasta el punto más lejano del límite. El centro corregido debe estar sobre un cuerpo de agua dentro de los límites.

source: Overview of a headwater issuing from a stationary waterbody (in this case a lake), with detail of the corrected center *a* and geographic radial *b*.
es: Vista general de una cabecera que surge desde un cuerpo de agua estacionario (en este caso un lago), con detalle al centro corregido *a* y el radio geográfico *b*.

source: Overview of a watershed as the headwater of a river *R* with detail showing the boundaries of the upstream tributaries of *R*, with center *c*, corrected center *a* and geographic radial *b*.
es: Vista general de una cuenca como la cabecera de un río *R* con detalles mostrando los límites de los afluentes río arriba de *R*, con un centro *c*, un centro corregido *a* y un radio geográfico *b*.

source: Feature – near a Feature
es: Entidad Geográfica: Cerca de una Entidad Geográfica

source: The <<locality>> is given with a proximity to a <<feature>>, usually written as "near", "in the vicinity of", or "adjacent to", without any particular <<heading>> or distance. "Off" of a locality, often seen in marine locations, is included here, but in this case there is at least one constraint imposed by the shore.
es: La <<localidad>> se da con una proximidad a una <<entidad-geográfica, entidad geográfica>>, normalmente escrito como "cercano", "en las inmediaciones de" o "adyacente a" sin ninguna <<orientación-cardinal, orientación cardinal>> o distancia. "Fuera de" de una localidad, a menudo vista en ubicaciones marinas, se incluye aquí pero en este caso hay al menos una restricción impuesta por la orilla.

source: "before Ceibas" +
es: "antes de Ceibas" +

source: "near Dina Huapi" +
es: "cerca de Dina Huapi" +

source: "off Rottnest island" +
es: "fuera de la isla Rottnest" +

source: "adjacent to the railway underpass on Smith Street"
es: "junto al paso subterráneo del ferrocarril en Smith Street"

source: *Step 1 – Determine the feature boundaries*: First determine the <<boundary>> of the feature that is mentioned in the description, based on the feature type, either as <<Feature – with Obvious Spatial Extent>>, or as <<Feature – without Obvious Spatial Extent>>. Then, to account for the proximity indicator, extend that boundary outward for a fixed distance in all directions (<<img-near-a-feature>>A). Call this the "extended feature". If the extension overlaps the extension of any other similar feature, modify the boundary in the shared space to be half the distance between the nearest boundaries between the two features (<<img-near-a-feature>>B).
es: *Paso 1 - Determinar los límites de la entidad geográfica*: Primero determine el <<límite>> de la entidad mencionada en la descripción basado en el tipo de entidad, ya sea como <<Entidad Geográfica con una Extensión Espacial Obvia>> o como <<Entidad Geográfica sin una Extensión Espacial Obvia>>. Luego, para tener en cuenta el indicador de proximidad, extienda ese límite hacia afuera en una distancia fija en todas las direcciones (<<img-near-a-feature>>A). Llame a esto la "entidad extendida". Si la extensión se superpone con la extensión de cualquier otra entidad similar, modifique el límite en el espacio compartido para que sea la mitad de la distancia entre los límites más cercanos de las dos entidades (<<img-near-a-feature>>B).

source: At the time the locality was recorded, neighbouring features might not have necessarily been in the same place as they are now. Also, features may have changed size in the time between the recording of the locality and the time when the map you use was made. These considerations add to the vagaries associated with this type of locality and underline the importance to never describe localities in this way.
es: En el momento en que se registró la localidad es posible que las entidades vecinas no estuvieran necesariamente en el mismo lugar que ahora. Además, las entidades pueden haber cambiado de tamaño en el tiempo entre el registro de la localidad y el tiempo en que se hizo el mapa que usted utilizó. Estas consideraciones se suman a las variaciones asociadas a este tipo de localidad y resaltan la importancia de nunca describir las localidades de esta manera.

source: The buffer distance for the extension is arbitrary – it is hard to defend any given value as a default. Make a judgement and imagine what the person who recorded the locality meant. Document the rationale and decisions made in term:dwc[dwc:georeferenceRemarks].
es: La distancia de buffer para la extensión es arbitraria, es difícil defender cualquier valor dado como valor predeterminado. Haga un juicio e imagínese lo que quería decir la persona que registro la localidad. Documente el razonamiento y las decisiones tomadas en term:dwc[dwc:georeferenceRemarks].

source: *Step 2 – Determine the coordinates and geographic radial:* Once the boundary of the extended feature has been determined, treat as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the <<coordinates>> of the <<corrected-center>> to the furthest point on the boundary of the extended feature.
es: *Paso 2 - Determinar las coordenadas y el radio geográfico:* Una vez que haya determinado el límite de la entidad extendida, trátela como <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las <<coordenadas>> del <<centro-corregido, centro corregido>> hasta el punto más lejano en el límite de la entidad extendida.

source: Boundary, corrected center *a* and geographic radial *b* of an interpretation of locality type "_near a Feature_" with a boundary extended a fixed distance in all directions, in this case 10 km. *A*: Boundary extended a fixed distance in all directions with no neighbouring conflicts. *B*: Boundary extended a fixed distance in all directions except in the area overlapping a similar feature, where it extends half the distance to the neighbouring feature.
es: Límite, centro corregido *a* y radio geográfico *b* de una interpretación del tipo de localidad "_cerca de una Entidad Geográfica_" con un límite extendido una distancia fija en todas las direcciones, en este caso 10 km. *A*: El límite extendido una distancia fija en todas las direcciones sin conflictos vecinos. *B*: Límite extendido una distancia fija en todas las direcciones excepto en el área superpuesta con otra característica similar, donde se extiende la mitad de la distancia hasta la característica vecina.

source: Feature – between Two Features
es: Entidad Geográfica: entre Dos Entidades Geográficas

source: The <<locality>> description uses the pattern "between A and B", where A and B are two distinct <<feature,features>>.
es: La descripción de la <<localidad>> usa el patrón "entre A y B", donde A y B son dos <<entidad-geográfica,entidades geográficas>> diferentes.

source: "between Missoula and Florence, Montana" +
es: "entre Missoula y Florence, Montana" +

source: "between Point Reyes and Inverness"
es: "entre Point Reyes e Inverness"

source: *Step 1 – Determine the feature boundaries*: Determine the <<boundary,boundaries>> of each feature as <<Feature – with Obvious Spatial Extent>> or <<Feature – without Obvious Spatial Extent>> (<<img-between-two-features>>A).
es: *Paso 1 – Determinar los límites de la entidad geográfica*: Determine los <<límite, límites>> de cada característica como si fuera <<Entidad Geográfica con una Extensión Espacial Obvia>> o <<Entidad Geográfica sin una Extensión Espacial Obvia>> (<<img-between-two-features>>A).

source: *Step 2 – Determine the coordinates and geographic radial*: Once you have determined the boundaries of the two features, find their <<corrected-center,corrected centers>>, as for <<Feature – with Obvious Spatial Extent>>. Use the midpoint between the corrected centers of the two features to determine the <<coordinates>> of the <<location>> between the features (<<img-between-two-features>>B). The <<geographic-radial>> of the location between the two features is half the distance between the corrected centers of the features (<<img-between-two-features>>B).
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez haya determinado los límites de las dos entidades, encuentre sus <<centro-corregido, centros corregidos>>, como para <<Entidad Geográfica con una Extensión Espacial Obvia>>. Use el punto medio entre los centros corregidos de las dos entidades para determinar las <<coordenadas>> de la <<ubicación>> que está entre ellas (<<img-between-two-features>>B). El <<radio-geográfico, radio geográfico>> de la ubicación entre las dos entidades es la mitad de la distancia entre los centros corregidos de las entidades (<<img-between-two-features>>B).

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Radial of Feature#, [ui-element]#GPS Accuracy#/[ui-element]#Measurement Error#, [ui-element]#Distance Units# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usano los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Orígen de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Radio de la Entidad#, [ui-element]#Exactitud del GPS#/[ui-element]#Error de la medición#, [ui-element]#Unidades de la distancia# (ver <<Conceptos de Georreferenciación>>).

source: *A*: Boundary, corrected center *a* and geographic radial *b* of two features. *B*: Coordinates *c* and geographic radial *d* of the interpretation of a location of the type "_between Two Features_".
es: *A*: Límite, centro corregido *a* y radio geográfico *b* de dos entidades. *B*: Coordenadas *c* y radio geográfico *d* de la interpretación de una ubicación del tipo "_entre dos Entidades Geográficas_".

source: Feature – between Two Paths
es: Entidad Geográfica: entre Dos Rutas

source: The <<locality>> describes a <<location>> between two <<path,paths>> (two roads, two rivers, a road and a river, etc.).
es: La <<localidad>> describe una <<ubicación>> entre dos <<ruta,rutas>> (dos caminos, dos ríos, un camino y un río, etc.).

source: "between the Great Western Hwy and the railway line" +
es: "entre Great Western Highway y la línea ferroviaria" +

source: "between Tanama R. and Clearwater Ck." +
es: "entre el Río Tanama y Clear water Ck." +

source: "entre Av. Corrientes y Av. Córdoba" (i.e. two streets that don’t intersect).
es: "entre Av. Corrientes y Av. Córdoba" (es decir, dos calles que no se intersectan).

source: *Step 1 – Determine the feature boundaries*: Create a <<boundary>> that includes the two paths and any other boundaries that terminate those paths (e.g. the border of a given administrative division) (<<img-between-two-paths>>A).
es: *Paso 1 – Determinar los límites de la entidad*: Cree un <<límite>> que incluya las dos rutas y cualquier otra barrera que pongan fin a esas rutas (p. ej. el borde de una determinada división administrativa) (<<img-between-two-paths>>A).

source: Paths may cross each other one or more times, with the area between switching from one side of each path to the other, resulting in a boundary consisting of multiple polygons (<<img-between-two-paths>>B).
es: Las rutas pueden cruzarse una o más veces, con el área entre ellas cambiando de un lado a otro, dando como resultado un límite compuesto por múltiples polígonos (<<img-between-two-paths>>B).

source: *Step 2 – Determine the coordinates and geographic radial*: Once the boundary has been determined, obtain the <<coordinates>> of the corrected center and the <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the coordinates of the corrected center to the furthest point on the boundary of the <<feature>>.
es: *Paso 2 – Determinar las coordenadas y el radio geográfico*: Una vez que haya determinado el límite, obtenga las <<coordenadas>> del centro corregido y el <<radio-geográfico, radio geográfico>> como para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las coordenadas del centro corregido hasta el punto más lejano en el límite de la <<entidad-geográfica, entidad geográfica>>.

source: Boundary, corrected center *a* and geographic radial *b* for a location between two paths (light shaded area), with location restricted by an administrative boundary (dashed line). *A*: Paths do not cross. *B*: Paths cross each other multiple times.
es: Límite, centro corregido *a* y radio geográfico *b* para una ubicación entre dos rutas (área sombreada clara), con ubicación restringida por un límite administrativo (línea punteada). *A*: Las rutas no se cruzan *B*: Las rutas se cruzan varias veces.

source: Offsets
es: Desplazamientos

source: **Definition**
es: **Definición**

source: An *offset* is a displacement from a reference location. An offset is usually used in conjunction with a heading to give a distance and direction from a feature (see {gbp}#offsets[Offsets^] and {gbp}#uncertainty-related-to-offset-precision[Uncertainty Related to Offset Precision^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^]). There are a variety of ways in which offsets with features and headings are represented in locality descriptions, each with its own methods of spatial interpretation.
es: Un *desplazamiento* es un movimiento desde una ubicación de referencia. Los desplazamientos se usan normalmente junto con una orientación geográfica para dar una distancia y dirección desde una entidad (ver {gbp}#desplazamientos[Desplazamientos^] e {gbp}#incertidumbre-relacionada-con-la-precisión-de-un-desplazamiento[Incertidumbre Relacionada con la Precisión de un Desplazamiento^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^]). Hay una variedad de formas en las que los desplazamientos con ubicaciones y orientaciones están representados en las descripciones de las localidades, cada uno con sus propios métodos de interpretación espacial.

source: In all cases, both for the <<shape>> <<georeferencing-method,method>> and for the <<point-radius>> <<georeferencing-method,method>> using the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator], the <<boundary,boundaries>> of the reference <<feature,feature(s)>> are needed. Thus, this section on Offsets will repeatedly refer to features as determined by the methods presented in the various sections of <<Geographic Feature only>>.
es: En todos los casos, tanto para el <<método-de-georreferenciación,método>> <<forma-geométrica,forma geométrica>> como para el <<método-de-georreferenciación,método>> <<radio-punto>> al usar la Calculadora de Georreferenciación, los límites de la <<entidad-geográfica,entidad geográfica>> de referencia son necesarios. Por esto, esta sección sobre Desplazamientos se referirá repetidamente a las entidades determinadas por los métodos presentados en las distintas secciones de <<Solo Entidad Geográfica>>.

source: The <<locality-type,locality types>> that involve offsets, in addition to the tricky one we have already seen above ("near a feature", <<Feature – near a Feature>>), are:
es: Los <<tipo-de-localidad,tipos de localidad>> que involucran desplazamientos, además del tipo complicado que ya vimos anteriormente ("cerca de una entidad geográfica", <<Entidad Geográfica: cerca de una Entidad Geográfica>>), son:

source: distance only (e.g. "5 mi from Bakersfield")
es: solo distancia (p. ej. "5 mi desde Bakersfield")

source: <<heading>> only (e.g. "North of Bakersfield")
es: solo <<orientación-cardinal,orientación cardinal>> (p. ej. "al norte de Bakersfield")

source: distance along a <<path>> (e.g. "13 miles east (by road) from Bakersfield")
es: distancia a lo largo de una <<ruta>> (p. ej. "13 millas al este (por carretera) de Bakersfield)

source: distance along orthogonal <<direction,directions>> (e.g. "2 miles east and 3 miles north of Bakersfield")
es: distancia a lo largo de <<dirección,direcciones>> ortogonales (p. ej., "2 millas al este y 3 millas al norte de Bakersfield")

source: distance at a heading (e.g. "10 miles east (by air) from Bakersfield")
es: distancia en una orientación cardinal (p. ej. "10 millas al este (por aire) de Bakersfield")
