Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: *Step 2 – Determine the starting feature coordinates and length of the matching path*: Once the <<boundary>> of the starting <<feature>> has been determined, find the midpoint along the path within the boundary of the feature it intersects with (<<img-offset-narrow-path>>B). Note the distance along the path from the midpoint to the boundary of the feature it intersects in the direction of the offset. Enter the length of that segment in [ui-element]#Radial of Feature# in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^].
es: *Paso 2 – Determinar las coordenadas de la entidad geográfica de inicio y la longitud de la ruta de coincidencia*: Una vez que el <<límite>> de la <<entidad-geográfica>> de inicio haya sido determinado, encuentre el punto medio de la ruta dentro del límite de la entidad con la que se intersecta (<<img-offset-narrow-path>>B). Tenga en cuenta la distancia a lo largo de la ruta desde el punto medio hasta el límite de la entidad que intersecta en la dirección del desplazamiento. Introduzca la longitud de ese segmento en [ui-element]#Radial de la Entidad# en http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^].

source: *Step 3 – Enter the [ui-element]#Input Latitude# and [ui-element]#Longitude#*: Enter the coordinates of the <<offset>> position, which can be determined by measuring the length along the midline of the path from the midpoint found in the previous step to the distance along the path given in the <<locality>> description. See the notes on map scale and accumulated <<error>> in <<Offset – Distance along a Path>>.
es: *Paso 3 – Introducir la [ui-element]#Latitud# y [ui-element]#Longitud de entrada#*: Introduzca las coordenadas de la posición del <<desplazamiento>>, que puede determinarse midiendo la longitud a lo largo de la línea media de la ruta desde el punto medio encontrado en el paso anterior, hasta la distancia a lo largo de la ruta dada en la descripción de la <<localidad>>. Ver las notas sobre la escala del mapa y el <<error>> acumulado en <<Desplazamiento: Distancia a lo Largo de una Ruta>>.

source: *Step 4 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Measurement Error#, [ui-element]#Distance Units#, [ui-element]#Distance Precision# (see <<Georeferencing Concepts>>).
es: *Paso 4 – Hacer el cálculo usando los siguientes parámetros adicionales en http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las coordenadas#, [ui-element]#Error de la medición#, [ui-element]#Unidades de la distancia#, [ui-element]#Precisión de la distancia# (ver <<Conceptos de Georreferenciación>>).

source: A locality of the type "Offset along a path" where the path is narrow, specifically, along a road "east of" a feature. *A*: Inset showing the boundary of the section of the path that intersects the starting feature, midpoint *a*, and half the distance along the path inside the feature *b*. *B*: The midpoint *a* and the offset *c* measured along the road.
es: Una localidad del tipo "Desplazamiento a lo largo de una ruta" donde la ruta es estrecha, específicamente, a lo largo de una carretera "al este de" una entidad. *A*: recuadro que muestra el límite de la entidad de la ruta que intersecta la entidad de inicio, el punto medio *a* y la mitad de la distancia a lo largo de la ruta dentro de los límites de la entidad *b*. *B*: El punto medio *a* y el desplazamiento *c* medido a lo largo del camino.

source: Offset along a Wide Path
es: Desplazamiento a lo Largo de una Ruta Ancha

source: "Mississippi River, 16 mi downstream from St. Louis"
es: "Río Mississippi, 16 mi río abajo de St. Louis"

source: *Step 1 – Determine the starting feature boundaries*: Find the center of the starting feature, which is the intersection of the reference <<feature>> with the <<path>> as you would for <<feature-junction-intersection-crossing-confluence,Feature – Junction, Intersection, Crossing, Confluence>> (<<img-offset-wide-path>>A).
es: *Paso 1 – Determinar los límites de la entidad geográfica de inicio*: Encuentre el centro de la entidad de inicio, el cual corresponde a la intersección entre la <<entidad-geográfica, entidad geográfica>> de referencia y la <<ruta>> como lo haría para <<entidad-geográfica-cruce-intersección-paso-confluencia,Entidad Geográfica: Cruce, Intersección, Paso, Confluencia >> (<<img-offset-wide-path>>A).

source: *Step 2 – Determine the starting feature coordinates and geographic radial*: Once the <<boundary>> of the starting feature has been determined, use the same method to determine the <<corrected-center>> and <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the <<coordinates>> of the corrected center to the furthest point on the boundary of the starting feature (<<img-offset-wide-path>>A).
es: *Paso 2 – Determinar las coordenadas y el radio geográfico de la entidad geográfica de inicio*: Una vez que el <<límite>> de la entidad de inicio haya sido determinado, use el mismo método para determinar el <<centro-corregido>> y <<radio-geográfico>> como para <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las <<coordenadas>> del centro corregido hasta el punto más lejano en el límite de la entidad de inicio (<<img-offset-wide-path>>A).

source: *Step 3 – Calculate preliminary uncertainties*: Calculate a preliminary <<uncertainty>> by entering the geographic radial from *Step 1* into the [ui-element]#Radial of feature# in the {gcm}[Georeferencing Calculator] and fill in the rest of the parameters for the [ui-element]#Distance along path# <<locality-type>>.
es: *Paso 3 - Calcular incertidumbres preliminares*: Calcule una <<incertidumbre>> preliminar ingresando el radio geográfico del *Paso 1* en el [ui-element]#Radial de la entidad# en la {gcm}[Calculadora de Georreferencia] y rellene el resto de los parámetros para el <<tipo-de-localidad>> [ui-element]#Distancia a lo Largo de una Ruta#.

source: *Additional parameters for Step 4*: [ui-element]#Coordinate Source#, [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#Measurement Error#, [ui-element]#Distance Units#, [ui-element]#Distance Precision# (see <<Georeferencing Concepts>>).
es: *Parámetros adicionales para el paso 4*: [ui-element]#Fuente de las Coordenadas#, [ui-element]#Formato de las Coordendas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Error de Medición#, [ui-element]#Unidades de la Distancia#, [ui-element]#Precisión de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: *Step 4 – Final path boundary*: The objective of this step is to estimate a boundary around the set of possible paths matching the description. To do so, we need to trace at least three of the possible paths. The first of these paths is from the coordinates of *Step 2* along one side of the wide path to a distance equal to the offset distance given in the locality description. The second path is similar, but along the opposite side of the wide path starting at a point of equal elevation and tracing along that opposite side. The third path is from the coordinates of Step 2, along the middle of the wide path (or the deepest channel if locatable in the case of a waterway) to as far as to the offset distance given in the locality description. If there are other reasonably likely paths that are very different from these three, trace them in a similar manner. Each of these paths terminate at an X in the example in <<img-offset-wide-path>>B. From each of these termination points, trace both forward and backward to a distance equal to the uncertainty determined in *Step 3* (the segments of the paths marked with u in <<img-offset-wide-path>>B). The outer endpoints of all the segments marked with u form a polygon (<<img-offset-wide-path>>B). This polygon is the final path boundary we seek.
es: *Paso 4 – Límite de la ruta final*: El objetivo de este paso es estimar un límite alrededor del conjunto de posibles rutas que coincidan con la descripción. Para ello, hay que trazar al menos tres de las rutas posibles. La primera de estas rutas va desde las coordenadas del *Paso 2*, a lo largo de un lado de la ruta ancha, hasta una distancia igual a la distancia de desplazamiento dada en la descripción de la localidad. La segunda ruta es similar pero a lo largo del lado opuesto de la ruta ancha, comenzando en un punto de igual elevación y trazamos a lo largo de ese lado opuesto. La tercera ruta va desde las coordenadas del Paso 2, a lo largo de la mitad del camino ancho (o el canal más profundo si se puede localizar en el caso de una vía de navegable), tan lejos como la distancia de desplazamiento dada en la descripción de la localidad. Si hay otros caminos razonablemente probables que sean muy diferentes a estos tres trácelos de una manera similar. Cada una de estas rutas termina en una X en el ejemplo de la <<img-offset-wide-path>>B. Desde cada uno de estos puntos finales, trace tanto hacia adelante como hacia atrás una distancia igual a la incertidumbre determinada en el *Paso 3* (los segmentos de las rutas marcados con una u en <<img-offset-wide-path>>B). Los puntos finales externos de todos los segmentos marcados con u forman un polígono (<<img-offset-wide-path>>B). Este polígono es el límite de la ruta final que buscamos.

source: *Step 5 – Final corrected center and geographic radial*: Once you have determined the boundary of the final boundary from *Step 4*, treat as for <<Feature – with Obvious Spatial Extent>>, namely, find the corrected center of the final path boundary and measure the distance from there to the furthest point on the boundary. Use the coordinates of the corrected center for the resulting [ui-element]#Latitude# and [ui-element]#Longitude# and use the length of the geographic radial of the final path boundary as the final [ui-element]#Uncertainty#. Use all of the rest of the output values from the calculation in *Step 4* in the final georeference. No new calculation has to be made for this step.
es: *Paso 5 – Centro corregido y radio geográfico finales*: Una vez que haya determinado el límite del límite final en el *Paso 4*, trate la entidad como <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, encuentre el centro corregido de la ruta final y mida la distancia desde allí hasta el punto más lejano en el límite. Use las coordenadas del centro corregido para la [ui-element]#Latitud# y [ui-element]#Longitude# resultantes y use la longitud del radio geográfico del límite de la ruta final como la [ui-element]#Incertidumbre# final. Use el resto de valores de salida del cálculo del *Paso 4* en la georreferencia final. No hay necesidad de hacer un nuevo cálculo para este paso.

source: Determination of the final coordinates and geographic radial for a locality of the type [ui-element]#Offset along path#, where the path is wide enough that there are multiple reasonable routes within it, in this case a river. *A*: Boundary, corrected center *a₁* and geographic radial *b₁* for the starting feature. *B*: Offsets *x* along various routes along the wider path, buffers of uncertainty *u* forward and backward along the possible paths, and the boundary (red dotted segments) defined by the buffers. *C*: Boundary, corrected center *a₂* and geographic radial *b₂* of the final path, that is, the section of the river covered by the distance X downstream from the corrected center of the starting feature *a₁* buffered by the uncertainties *u*.
es: Determinación de las coordenadas y radio geográfico finales para una localidad del tipo [ui-element]#Desplazamiento a lo largo de una ruta#, donde la ruta es lo suficientemente ancha como para que existan múltiples rutas razonables dentro de ella, en este caso un río. *A*: Límite, centro corregido *a1* y radio geográfico *b1* para la característica inicial. *B*: Desplazamientos *x* a lo largo de las varias rutas dentro del camino más amplio, buffers de incertidumbre *u* hacia adelante y hacia atrás a lo largo de las posibles rutas y el límite (segmentos de puntos rojos) definido por los buffers. *C*: Límite, centro corregido *a2* y radio geográfico *b2* de la ruta final, es decir, la sección del río cubierta por la distancia X aguas abajo del centro corregido de la característica de inicio *a1* dentro del buffer determinado por las incertidumbres *u*.

source: Offset along Multiple Possible Paths
es: Desplazamiento a lo Largo de Múltiples Rutas Posibles

source: “5 km up Cox River from the coast, Limmen NP, NT, Australia” (Cox River is a delta with several arms).
es: “5 km por el Río Cox desde la costa, Limmen NP, NT, Australia”, (El Río Cox es un delta con varios brazos).

source: *Locality Type:* As the <<locality-type>> of the possible <<path,paths>>.
es: *Tipo de localidad:* Como el <<tipo-de-localidad>> de las posibles <<ruta,rutas>>.

source: *Step 1 – Determine the starting feature boundaries*: Find the center of the intersection of the reference <<feature>> with each path as you would for <<feature-junction-intersection-crossing-confluence,Feature – Junction, Intersection, Crossing, Confluence>> (<<img-offset-multiple-paths>>A).
es: *Paso 1 – Determinar los límites de la entidad de inicio*: Encuentre el centro de la intersección de la <<entidad-geográfica>> de referencia con cada ruta como lo haría para <<entidad-geográfica-cruce-intersección-paso-confluencia,Entidad Geográfica: Cruce, Intersección, Paso, Confluencia >> (<<img-offset-multiple-paths>>A).

source: *Step 2 – Determine the boundaries for distinct paths*: For each of the distinct possible paths, determine the final <<boundary,boundaries>> of the path segment as for <<Offset along a Narrow Path>> or <<Offset along a Wide Path>>, as appropriate (<<img-offset-multiple-paths>>B).
es: *Paso 2 – Determinar los límites para las distintas rutas*: Para cada una de las posibles rutas distintas, determine los <<límite,límites>> finales de los segmentos de la ruta como lo haría para un <<Desplazamiento a lo Largo de una Ruta Angosta>> o un <<Desplazamiento a lo Largo de una Ruta Ancha>>, según sea apropiado (<<img-offset-multiple-paths>>B).

source: *Step 3 – Determine the final coordinates and geographic radial*: Treat the set of boundaries from *Step 2* and the minimum area between them as parts of the same feature. Find the <<corrected-center>> and <<geographic-radial>> for this combined feature (<<img-offset-multiple-paths>>B). Use the <<coordinates>> of the corrected center of this combined feature for the resulting [ui-element]#Input Latitude# and [ui-element]#Longitude# and use the length of the geographic radial of the combined feature as the final <<uncertainty>>. No further calculation is necessary.
es: *Paso 3 – Determinar las coordenadas y radios geográficos finales*: Trate el conjunto de límites del *Paso 2* y el área mínima entre ellos como partes de la misma entidad geográfica. Encuentre el <<centro-corregido>> y el <<radio-geográfico>> para esta entidad combinada (<<img-offset-multiple-paths>>B). Use las <<coordenadas>> del centro corregido de la entidad combinada para la [ui-element]#Latitud# y [ui-element]#Longitud# de entrada y use la longitud del radio geográfico de la entidad combinada como la <<incertidumbre>> final. No se necesita ningún cálculo adicional.

source: Determination of the input coordinates and geographic radial for a [ui-element]#Locality Type Offset along path# where there are multiple possible paths matching the locality description, in this case two roads out of a town. *A*: Inset showing the boundaries, midpoints (*a₁* and *a₂*), and distances from midpoints to outer edges (shown as geographic radials *b₁* and *b₂*) of the intersections of the paths and the starting feature. *B*: Boundary, corrected center *a₃* and geographic radial *b₃* for the combination of the two road sections, each defined by offsets at a distance X along the respective paths from their respective midpoints in the starting feature, plus or minus the uncertainties determined for the [ui-element]#Distance along a Path# locality type *u*.
es: Determinación de las coordenadas de entrada y radio geográfico para un [ui-element]#Tipo de Localidad Desplazamiento a lo Largo de una Ruta# donde hay múltiples rutas posibles que coinciden con la descripción de la localidad, en este caso dos caminos a las fueras de una ciudad. *A*: Recuadro que muestra los límites, puntos medios (*a1* y *a2*) y distancias desde los puntos medios hasta los bordes externos (mostrados como radios geográficos *b1* y *b2*) de las intersecciones entre los caminos y la entidad de inicio. *B*: Límite, centro corregido *a3* y radio geográfico *b3* para la combinación de las dos secciones de los caminos, cada uno definido por desplazamientos de una distancia X a lo largo de las respectivas rutas desde los respectivos puntos medios en la entidad de inicio más o menos las incertidumbres determinadas para el tipo de localidad [ui-element]#Distancia a lo largo de una ruta# *u*.

source: Offset – Distance along Orthogonal Directions
es: Desplazamiento: Distancia a lo largo de Direcciones Ortogonales

source: The <<locality,locality>> consists of a linear distance in each of two orthogonal <<direction,directions>> from a <<feature>>. For more information and details see {gbp}#offset-along-orthogonal-directions[Offset along Orthogonal Directions^] in {gbp}[Georeferencing Best Practices (Chapman & Wieczorek 2020)^].
es: La <<localidad,localidad>> consiste en una distancia lineal en cada una de las dos <<dirección,direcciones>> ortogonales desde una <<entidad-geográfica>>. Para obtener más información y detalles, consulte {gbp}#desplazamiento-a-lo-largo-de-las-direcciones-ortogonales[Desplazamiento a lo largo de las Direcciones Ortogonales^] en {gbp}[Buenas Prácticas de Georreferenciación (Chapman & Wieczorek 2020)^].

source: Where localities have two orthogonal measurements in them, it should always be assumed that the measurements are "by air" unless there is a reference that indicates otherwise.
es: Donde las localidades tengan dos mediciones ortogonales en ellas, siempre se debe asumir que las mediciones son "por aire" a menos que haya una referencia que indique lo contrario.

source: "6 km N and 4 km W of Welna" +
es: "6 km N y 4 km O de Welna" +

source: "2 mi E and 1.5 mi N of Kandy" +
es: "2 mi E y 1.5 mi N de Kandy" +

source: "2 miles north, 1 mile east of Boulder Falls, Boulder County, Colorado"
es: "2 millas al norte, 1 milla al este de Boulder Falls, Condado de Boulder, Colorado"

source: *Locality Type:* [ui-element]#Distance along orthogonal directions#
es: *Tipo de localidad:* [ui-element]#Distancia a lo largo de direcciones ortogonales#

source: *Step 1 – Determine the starting feature boundaries*: Determine the <<boundary>> of the <<feature>> based on whatever the feature type is, either as for <<Feature – with Obvious Spatial Extent>>, or as for <<Feature – without Obvious Spatial Extent>>.
es: *Paso 1 – Determinar los límites de la entidad de inicio*: Determine el <<límite>> de la <<entidad-geográfica>> basado en cualquier tipo de entidad que sea, ya sea como para <<Entidad Geográfica con una Extensión Espacial Obvia>> o como para <<Entidad Geográfica sin una Extensión Espacial Obvia>>.

source: *Step 2 – Determine the starting feature coordinates and geographic radial*: Once the boundary of the starting feature has been determined, use the same method to determine the <<corrected-center>> and <<geographic-radial>> as for <<Feature – with Obvious Spatial Extent>>, namely, measure the distance from the <<coordinates>> of the corrected center to the furthest point on the boundary of the starting feature (<<img-offset-orthogonal-direction>>).
es: *Paso 2 – Determinar las coordenadas y el radio geográfico de la entidad geográfica de inicio*: Una vez que se ha determinado el límite de la entidad de inicio, use el mismo método para determinar el <<centro-corregido>> y el <<radio-geográfico>> como para una <<Entidad Geográfica con una Extensión Espacial Obvia>>, es decir, mida la distancia desde las <<coordenadas>> del centro corregido hasta el punto más lejano en el límite de la entidad de inicio (<<img-offset-orthogonal-direction>>).

source: *Step 3 – Calculate using the following additional parameters in the http://georeferencing.org/georefcalculator/gc.html[Georeferencing Calculator^]*: [ui-element]#Coordinate Source,# [ui-element]#Coordinate Format#, [ui-element]#Datum#, [ui-element]#Coordinate Precision#, [ui-element]#North or South Offset Distance, East or West Offset Distance#, [ui-element]#GPS Accuracy#/[ui-element]#Measurement Error#, [ui-element]#Distance Units#, [ui-element]#Distance Precision# (see <<Georeferencing Concepts>>).
es: *Paso 3 – Hacer el cálculo usando los siguientes parámetros adicionales en la http://georeferencing.org/georefcalculator/gc.html[Calculadora de Georreferenciación^]*: [ui-element]#Fuente de las Coordenadas,# [ui-element]#Formato de las Coordenadas#, [ui-element]#Datum#, [ui-element]#Precisión de las Coordenadas#, [ui-element]#Distancia de Desplazamiento Norte o Sur, Distancia de Desplazamiento Este u Oeste#, [ui-element]#Precisión del GPS#/[ui-element]#Error de la Medición#, [ui-element]#Unidades de la Distancia#, [ui-element]#Precisión de la Distancia# (ver <<Conceptos de Georreferenciación>>).

source: For this type of calculation, the output coordinates are different from the _Input Latitude_ and _Input Longitude_.
es: Para este tipo de cálculo, las coordenadas de salida son diferentes de la _Latitud de entrada_ y la _Longitud de entrada_.

source: Example of offsets (*x*, and *y*) in orthogonal directions from the corrected center *a* of a feature with radial *b*. By convention the headings are exactly in the specified directions and contribute no uncertainty due to direction precision.
es: Ejemplo de desplazamientos (*x*, y *y*) en direcciones ortogonales desde el centro corregido *a* de una característica con radio *b*. Por convención, las orientaciones cardinales están exactamente en las direcciones especificadas y no contribuyen a la incertidumbre debido a la precisión de la dirección.

source: Offset – Distance at a Heading
es: Desplazamiento: Distancia en una Orientación Cardinal

source: The <<locality,locality>> consists of a distance in a given <<direction>> from a single <<feature>>. Such localities sometimes contain an explicit indicator of how the distance was measured, (e.g. "by air", "air miles W of", "due N of", "as the crow flies", "by road", "downstream from", etc.). Without such an indicator the interpretation is a matter of judgement, which should be documented in term:dwc[georeferenceRemarks].
es: La <<localidad,localidad>> consiste en una distancia en una <<dirección>> dada desde una sola <<entidad-geográfica, entidad geográfica>>. Tales localidades a veces contienen un indicador explícito de cómo se midió la distancia (p. ej. "por aire", "millas aéreas al O de", "al N de", "en línea recta", "por carretera, "río abajo de", etc.). Sin tal indicador, la interpretación es una cuestión de juicio que debería ser documentada en el term:dwc[georeferenceRemarks] (Comentarios de la georreferenciación).
