Repository: gbif/doc-georeferencing-quick-reference-guide
Catalog: translations/*.po
Languages: es

source: A representation of the {gbp}#geographic-component[geographic component] of a <<location>> as <<geographic-coordinates,geographic coordinates>> and a {gbp}#maximum-uncertainty-distance[maximum uncertainty distance]. The point-radius <<georeferencing-method>> produces <<georeference,georeferences>> that include <<geographic-coordinates>>, a <<coordinate-reference-system>>, and a maximum uncertainty distance that encompasses all of the possible geographic coordinates where a <<locality>> might be interpreted to be. This representation encompasses all of the geographical <<uncertainty,uncertainties>> within a circle. The point-radius method uses ranges to represent the non-geographic descriptors of the location (<<elevation>>, <<depth>>, {gbp}#distance-above-surface[distance above surface]).
es: Representación del {gbp}#componente-geográfico[componente geográfico] de una <<ubicación>> a partir de sus <<coordenadas-geográficas>> y una {gbp}#distancia-máxima-de-incertidumbre[distancia-máxima-de-incertidumbre]. El <<método-de-georreferenciación>> radio-punto produce <<georreferencia,georreferencias>> que incluyen <<coordenadas-geográficas>>, un <<sistema-de-coordenadas-de-referencia>> y una distancia máxima de incertidumbre que cubre todas las posibles coordenadas geográficas donde podría interpretarse que está una <<localidad>>. Esta representación enmarca todas las <<incertidumbre,incertidumbres>> geográficas dentro de un círculo. El método radio-punto utiliza rangos para representar otros atributos no geográficos de la ubicación (<<elevación>>, <<profundidad>>,{gbp}#distancia-sobre-la-superficie[distancia sobre la superficie]).

source: [[precision]]precision
es: [[precisión]]precisión

source: The closeness of a repeated set of observations of the same quantity to one another – a measure of control over random <<error>>.
es: La cercanía entre un conjunto repetido de observaciones de la misma cantidad entre sí. Una medida de control sobre el <<error>> aleatorio.

source: With values, it describes the finest unit of measurement used to express that value (e.g. if a record is reported to the nearest second, the precision is 1/3600^th^ of a degree; if a <<decimal-degrees,decimal degree>> is reported to two decimal places, the precision is 0.01 of a degree).
es: Con valores, describe la mejor unidad de medida utilizada para expresar ese valor (p. ej. si un registro se reporta al segundo más cercano, la precisión es 1/3600 ^ de un grado; si un <<grados decimales,grado decimal>> es reportado a dos decimales, la precisión es 0. 1 de grado).

source: Antonym: imprecision. Compare <<accuracy>>, <<error>>, {gbp}#bias[bias], {gbp}#false-precision[false precision], and <<uncertainty>>.
es: Antónimo: imprecisión. Comparar con <<exactitud>>, <<error>>, {gbp}#sesgo[sesgo], {gbp}#falsa-precisión[falsa precisión] e <<incertidumbre>>.

source: [[prime-meridian]]prime meridian
es: [[meridiano-cero]]meridiano cero

source: The set of <<location,locations>> with <<longitude>> designated as 0 degrees east and west, to which all other longitudes are referenced. The Greenwich <<meridian>> is internationally recognized as the <<prime-meridian>> for many popular and official purposes.
es: Conjunto de <<ubicación,ubicaciones>> con <<longitud>> designada como 0 grados este y oeste, a partir del cuál se referencian todas las longitudes. El <<meridiano>> de Greenwich es reconocido internacionalmente como el <<meridiano-cero>> para muchos propósitos populares y oficiales.

source: [[radial]]radial
es: [[radio]]radio

source: The distance from a center point (e.g. the <<corrected-center,corrected>> or <<geographic-center>>) within a <<location>> to the furthest point on the outermost <<boundary>> of that location. See also <<geographic-radial>>.
es: Distancia desde un punto central (p. ej. el <<centro-corregido,centro corregido>> o <<centro-geográfico>>) dentro de una <<ubicación>> al punto más lejano del <<límite>> de esa ubicación. Ver también <<radio-geográfico>>.

source: [[shape]]shape
es: [[forma-geométrica]]forma geométrica

source: synonym of {gbp}#footprint[footprint]. A representation of the {gbp}#geographic-component[geographic component] of a location as a <<geometry>>. The result of a <<georeferencing-method,shape georeferencing method>> includes a shape as the geographic component of the <<georeference>>, which contains the set of all possible <<geographic-coordinates>> where a <<location>> might be interpreted to be. This representation encompasses all of the geographical <<uncertainty,uncertainties>> within the geometry given. The shape method uses ranges to represent the non-geographic descriptors of the location (<<elevation>>, <<depth>>, {gbp}#distance-above-surface[distance above surface]).
es: sinónimo de {gbp}#footprint[footprint]. Una representación del {gbp}#componente-geográfico[componente geográfico] de una ubicación a partir de una <<geometría>>. El resultado de la aplicación de un <<método-de-georreferenciación, método de georreferenciación de formas geométricas>> incluye una forma geométrica como componente geográfico de la <<georreferencia>>, que contiene el conjunto de todas las posibles <<coordenadas-geográficas>> donde se podría interpretar que está una <<ubicación>>. Esta representación engloba toda la <<incertidumbre>> geográfica dentro de la geometría resultante. El método de forma geométrica utiliza rangos para representar los atributos no geográficos de la ubicación (<<elevación>>, <<profundidad>>, {gbp}#distancia-sobre-la-superficie[distancia sobre la superficie]).

source: [[smallest-enclosing-circle]]smallest enclosing circle
es: [[círculo-mínimo]]círculo mínimo

source: A circle with the smallest radius (<<radial>>) that contains all of a given set of points (or a given <<shape>>) on a surface (see https://en.wikipedia.org/wiki/Smallest-circle_problem[_Smallest-circle problem_]). This is seldom the same as the <<geographic-center>>, nor the midpoint between two most distant <<geographic-coordinates>> of a <<location>>.
es: Un círculo de menor radio (<<radio>>) que contiene todo un conjunto de puntos determinado (o una <<forma-geométrica>> dada) ubicados sobre una superficie (ver https://es.wikipedia.org/wiki/Problema_del_círculo_mínimo[_problema del círculo mínimo_^]). Este rara vez es el mismo que aquel obtenido a partir del <<centro geográfico>>, o del punto medio entre las dos <<coordenadas geográficas>> mas distantes de una <<ubicación>>.

source: [[transect]]transect
es: [[transecto]]transecto

source: A <<path>> along which observations, measurements, or samples are made. Transects are often recorded as a starting <<location>> and a terminating location.
es: Una <<ruta>> a lo largo de la cual se hacen observaciones, mediciones o se toman muestras. Los transectos frecuentemente se registran con una <<ubicación>> inicial y una ubicación final.

source: [[uncertainty]]uncertainty
es: [[incertidumbre]]incertidumbre

source: A measure of the incompleteness of one’s knowledge or information about an unknown quantity whose true value could be established if complete knowledge and a perfect measuring device were available (<<cullen,Cullen & Frey 1999>>). <<georeferencing-method,Georeferencing methods>> codify how to incorporate uncertainties from a variety of sources (including <<accuracy>> and <<precision>>) in the interpretation of a <<location>>. Compare accuracy, <<error>>, {gbp}#bias[bias], precision, and {gbp}#false-precision[false precision].
es: Medida de la falta de completitud del conocimiento o información de uno sobre una cantidad desconocida cuyo valor real podría establecerse si se dispusieran de un conocimiento completo y un dispositivo de medición perfecto (<<cullen,Cullen & Frey 1999>>). Los <<método de georreferenciación,Métodos de georreferenciación>> establecen cómo incorporar la incertidumbre desde una variedad de fuentes (incluyendo <<exactitud>> y <<precisión>>) en la interpretación de la <<ubicación>>. Comparar con <<exactitud>>, <<error>>, {gbp}#sesgo[sesgo], precisión, and {gbp}#falsa-precisión[falsa precisión].

source: [[UTM]]Universal Transverse Mercator UTM
es: [[UTM]]Universal Transversa de Mercator (UTM)

source: A standardized <<coordinate-system>> based on a metric rectangular <<grid>> system and a division of the Earth into sixty 6-degree longitudinal zones. The scope of UTM covers from 84° N to 80° S. (See {gbp}#universal-transverse-mercator-utm-coordinates[Universal Transverse Mercator (UTM) Coordinates] in {gbp}[_Georeferencing Best Practices_] (Chapman & Wieczorek 2020)).
es: <<sistema-de-coordenadas, Sistema de coordenadas>> estandarizado basado en un sistema de <<grilla, grillas>> métrico rectangular y una división de la tierra en 60 zonas longitudinales de 6 grados. El alcance del sistema UTM cubre desde los 84° N hasta 80° S. (Ver {gbp}#coordenadas-universal-transversa-de-mercator[Coordendas Universal Transversa de Mercator (UTM)] en {gbp}[_Buenas Prácticas de Georreferenciación_] (Chapman & Wieczorek 2020)).

source: Acknowledgements
es: Agradecimientos

source: Many people have contributed ideas to this document and its precursors, either directly or indirectly through discussions at meetings, publications, or in email correspondence. We refer you to the earlier document for those we acknowledged there.
es: Muchas personas han aportado ideas a este documento y a sus precursores, directa o indirectamente a través de discusiones en reuniones, publicaciones o en correspondencia por correo electrónico. Le remitimos al documento anterior para aquellos que hemos reconocido allí.

source: The people we would like to particularly acknowledge for this document include Arturo H. Ariño, Ricardo Ortiz Gallego, Quentin Groom, Kyle Kopas, Erica Krimmel, and Nelson Rios. We would further like to acknowledge the staff at the GBIF Secretariat, especially Laura Russell, Kyle Copas, and Matthew Blissett who provided support for the project in which this document was solicited.
es: Las personas que nos gustaría reconocer especialmente por este documento incluyen a Arturo H. Arinuto, Ricardo Ortiz Gallego, Quentin Groom, Kyle Kopas, Erica Krimmel y Nelson Rios. Quisiéramos también reconocer al personal de GBIF, especialmente a Laura Russell, Kyle Copas, y Matthew Blissett quienes prestaron apoyo al proyecto en el que se solicitó este documento.

source: References
es: Referencias

source: Appendix A: Key to Locality Types
es: Apéndice A: Clave a los Tipos de Localidades

source: Features
es: Entidades Geográficas

source: h|Locality Type h|Calculation Steps |<<Geographic Feature only,§2.1 Geographic Feature only>> |The <<locality>> description consists only of a <<feature>>, which is often listed in a standard <<gazetteer>> and can probably be located on a map. Remember: <<feature,features>> are not points; they have a spatial <<extent>>. a| <<Feature – with Obvious Spatial Extent,§2.1.1 With Obvious Extent>>
es: h|Tipo de Localidad h|Pasos para el Cálculo |<<Solo Entidad Geográfica,§2.1 Solo Entidad Geográfica>> |La descripción de la <<localidad>> consiste sólo de una <<entidad-geográfica>>, que a menudo se encuentra en un <<gacetero>> estandar y que probablemente se puede ubicar en un mapa. Recuerde: las <<entidad-geográfica, entidades geográficas>> no son puntos; tienen una <<extensión>> espacial. a| <<Entidad Geográfica con una Extensión Espacial Obvia,§2.1.1 Con una Extensión Espacial Obvia>>

source: a| Step 1: Determine the <<feature>> <<boundary,boundaries>>. Step 2: Determine the <<coordinates>> of the <<corrected-center>> of the feature for [ui-element]#Input Latitude# and [ui-element]#Longitude#. Step 3: Measure the <<geographic-radial>>. a| <<Feature – without Obvious Spatial Extent,§2.1.2 Without Obvious Extent>>
es: a| Paso 1: Determinar los <<límite,límites>> de la <<entidad-geográfica>>. Paso 2: Determinar las <<coordenadas>> del <<centro-corregido>> de la entidad para la [ui-element]#Latitud# y [ui-element]#Longitud de entrada#. Paso 3: Medir el <<radio-geográfico>>. a| <<Entidad Geográfica sin una Extensión Espacial Obvia,§2.1.2 Sin una Extensión Espacial Obvia>>

source: a| Step 1: Estimate the <<feature>> <<boundary,boundaries>> using known information from a map, record, or other documentation. Step 2: Determine the <<coordinates>> of the <<corrected-center>> of the estimated feature boundaries as the [ui-element]#Input Latitude# and [ui-element]#Longitude#. Step 3: Measure the <<geographic-radial>>. |<<Feature – Special Cases,§2.1.3 Special Cases>> a| _Special Cases_ all follow the same process as **<<feature,features>>** with or without an obvious spatial **<<extent>>**, but may have some special considerations. For details see:
es: a| Paso 1: Estimar los <<límite,límites>> de la <<entidad-geográfica>> usando información conocida de un mapa, registro u otra documentación. Paso 2: Usando los límites estimados de la entidad geográfica determinar las <<coordenadas>> del <<centro-corregido>> como [ui-element]#Latitud# y [ui-element]#Longitude de entrada#. Paso 3: Medir el <<radio-geográfico>>. |<<Entidades Geográficas: Casos Especiales,§2.1.3 Casos Especiales>> a| Todos los _Casos especiales_ siguen el mismo proceso que las **<<entidad-geográfica,entidades-geográficas>>** con o sin una **<<extensión>>** espacial obvia, pero puede tener algunas consideraciones especiales. Para más detalles vea:

source: <<Feature – Street Address,Street Address (§2.1.3.1)>> +
es: <<Entidad Geográfica: Dirección de una Calle,Dirección de una Calle (§2.1.3.9)>>

source: <<Feature – Property,Property (§2.1.3.2)>> +
es: <<ntidad Geográfica: Propiedad,Propiedad (§2.1.3.2)>> +

source: <<Feature – Path,Path (§2.1.3.3)>> +
es: <<Entidad Geográfica: Ruta, Ruta (§2.1.3.3)>> +

source: <<feature-junction-intersection-crossing-confluence,Junction, Intersection, Crossing, Confluence (§2.1.3.4)>> +
es: <<entidad-geográfica-cruce-intersección-paso-confluencia, Cruce, Intersección, Paso, Confluencia (§2.1.3.4)>>

source: <<Feature – Cave,Cave (§2.1.3.5)>> +
es: <<Entidad Geográfica: Cueva,Cueva (§2.1.3.5)>>

source: <<Feature – Dive Location,Dive Location (§2.1.3.6)>> +
es: <<Entidad Geográfica: Ubicación de Buceo,Ubicación de Buceo(§2.1.3.6)>>

source: <<Feature – Headwaters of a Waterway,Headwaters of a Waterway (§2.1.3.7)>> +
es: <<Entidad Geográfica: Cabeceras de una Vía Navegable, Cabeceras de una Vía Navegable(§2.1.3.7)>>

source: <<Feature – near a Feature,near a Feature (§2.1.3.8)>> +
es: <<Entidad Geográfica: cerca de una Entidad Geográfica,cerca de una Entidad Geográfica (§2.1.3.8)>>

source: <<Feature – between Two Features,between Two Features (§2.1.3.9)>> +
es: <<Entidad Geográfica: entre Dos Entidades Geográficas,entre Dos Entidades Geográficas (§2.1.3.9)>>

source: <<Feature – between Two Paths,between Two Paths (§2.1.3.10)>>
es: <<Entidad Geográfica: entre Dos Rutas,entre Dos Rutas (§2.1.3.10)>>

source: h|Locality Type h|Calculation Steps |<<Offsets,§2.2 Offsets>> |An <<offset>> is a displacement from a reference <<location>>, usually used in conjunction with a <<heading>> to give a distance and direction from a <<feature>>. |<<Offset – Distance only,§2.2.1 Distance only>> a| Step 1: Determine the <<feature>> <<boundary,boundaries>> using the method for <<Geographic Feature only,Geographic Feature only (§2.1)>> and add a buffer that is the distance given in the <<locality>> description, and there is no need to account for the proximity of other features. Step 2: Determine the <<coordinates>> of the <<corrected-center>> and the <<geographic-radial>>. [ui-element]#Offset Distance# = 0. [ui-element]#Distance Precision# = <<precision>> with which the distance was recorded in the <<locality>> description. a| <<Offset – Heading only,§2.2.2 Heading only>>
es: h|Tipo de Localidad h|Pasos para el Cálculo |<<Desplazamientos,§2.2 Desplazamientos>> |Un <<desplazamiento>> es un movimiento desde una <<ubicación>> de referencia, usualmente se usa en conjunto con una <<orientación-cardinal,orientación cardinal>> para dar una distancia y dirección desde un <<entidad-geográfica,entidad geográfica>>. |<<Sólo Distancia de Desplazamiento,§2.2.1 Solo Distancia>> a| Paso 1: Determinar los <<límite,límites>> de la <<entidad-geográfica,entidad geográfica>> usando el método para <<Solo Entidad Geográfica,Solo Entidad Geográfica (§2.1)>> y añadir un buffer correspondiente a la distancia dada en la descripción de la <<localidad>>. No hay necesidad de tener en cuenta la proximidad a otras características. Paso 2: Determinar las <<coordenadas>> del <<centro-corregido>> y el <<radio-geográfico>>. [ui-element]#Distancia de Desplazamiento# = 0. [ui-element]#Precisión de la Distancia# = <<precisión>> con la cual se registró la distancia en la descripción de la <<localidad>>. a| <<Desplazamiento: Solo Orientanción Cardinal,§2.2.2 Solo Orientanción Cardinal>>

source: a| Step 1: Determine the <<feature>> <<boundary,boundaries>> using the appropriate method for <<Geographic Feature only,Geographic Feature only (§2.1)>>. Account for the <<offset>> at a <<heading>> using other information in the record, or until reaching the proximity of another similar feature, whichever is nearer the original feature. Call this the "extended feature". Step 2: Determine and use the <<coordinates>> and <<geographic-radial>> of the extended feature. a| <<Offset – Distance along a Path,§2.2.3 Distance along a Path>> |The <<locality>> consists of a reference <<feature>> to start from and a distance to travel along a <<path>>. The path can be <<Offset along a Narrow Path,Narrow (§2.2.3.1)>> or <<Offset along a Wide Path,Wide (§2.2.3.2)>>. At times there may be <<Offset along Multiple Possible Paths,Multiple Possible Paths (§2.2.3.3)>>. Please reference the appropriate section for specific instructions. a| <<Offset – Distance along Orthogonal Directions,§2.2.4 Distance along Orthogonal Directions>>
es: a| Paso 1: Determinar los <<límite,límites>> de la <<entidad-geográfica>> usando el método apropiado para <<Solo Entidad Geográfica,Solo Entidad Geográfica (§2.1)>>. Considere el <<desplazamiento>> en una <<orientación-cardinal>> usando otra información en el registro o hasta llegar a la proximidad de otra entidad similar, cualquiera que esté más cerca de la entidad original. Llame a esto la "entidad extendida". Paso 2: Determinar y usar las <<coordenadas>> y el <<radio-geográfico>> de la entidad extendida. a| <<Desplazamiento: Distancia a lo Largo de una Ruta,§2.2.3 Distancia a lo Largo de una Ruta>> |La <<localidad>> consiste en una <<entidad-geográfica>> de referencia desde la cual empezar y una distancia para viajar a lo largo de una <<ruta>>. La ruta puede ser <<Desplazamiento a lo Largo de una Ruta Angosta,Angosta (§2.2.3.1)>> o <<Desplazamiento a lo Largo de una Ruta Ancha,Ancha (§2.2.3.2)>>. A veces puede haber <<Desplazamiento a lo Largo de Múltiples Rutas Posibles,Múltiples Rutas Posibles (§2.2.3.3)>>. Por favor diríjase a la sección apropiada para instrucciones específicas| <<Desplazamiento: Distancia a lo largo de Direcciones Ortogonales,§2.2.4 Distancia a lo largo de Direcciones Ortogonales>>

source: a| Step 1: Determine the <<boundary>> of the <<feature>> using the appropriate method for <<Geographic Feature only,Geographic Feature only (§2.1)>>. Step 2: Determine and use the <<coordinates>> of the <<corrected-center>> and <<geographic-radial>> of the estimated feature boundaries as the [ui-element]#Input Latitude# and [ui-element]#Longitude#. |<<Offset – Distance at a Heading,§2.2.5 Distance at a Heading>> a| Step 1: Determine the starting <<feature>> using the appropriate method for <<Geographic Feature only,Geographic Feature only (§2.1)>>. Step 2: Determine and use the starting feature <<coordinates>> and the <<geographic-radial>>. |<<Offset – Distances from Two Distinct Paths,§2.2.6 Distances from Two Distinct Paths>> a| Step 1: Determine the starting <<feature>> using the appropriate method for <<Geographic Feature only,Geographic Feature only (§2.1)>>. Step 2: Determine and use the starting feature <<coordinates>> and the <<geographic-radial>>.
es: a| Paso 1: Determina el <<límite>> de la <<entidad-geográfica>> usando el método apropiado para <<Solo Entidad Geográfica,Solo Entidad Geográfica (§2.1)>>. Paso 2: Determinar y usar las <<coordenadas>> del <<centro-corregido>> y el <<radio-geográfico>> de los límites estimados de la entidad como la [ui-element]#Latitud# y [ui-element]#Longitud de entrada#. |<<Desplazamiento: Distancia en una Orientación Cardinal,§2.2.5Distancia en una Orientación Cardinal>> a| Paso 1: Determinar la <<entidad-geográfica>> de inicio usando el método apropiado para <<Solo Entidad Geográfica,Solo Entidad Geográfica (§2.1)>>. Paso 2: Determinar y usar las <<coordenadas>> de la entidad de inicio y el <<radio-geográfico>>. |<<Desplazamiento: Distancia desde dos Rutas Distintas,§2.2.6 Distancia desde dos Rutas Distintas>> a| Paso 1: Determina la <<entidad-geográfica>> de inicio utilizando el método apropiado para <<Solo Entidad Geográfica,Solo Entidad Geográfica (§2.1)>>. Paso 2: Determinar y utilizar las <<coordenadas>> y el <<radio-geográfico>> de la entidad de inicio.
